[{"id": "4381820", "title": "Long cung trong \\'Tây du ký\\' 1986 được quay thế nào", "author": "1286085714", "updatetime": "1636104042", "wordcount": "985", "publication": "1636103297", "tags": "dương khiết, vương sùng thu, tây du ký 1986, lục tiểu linh đồng, hậu trường tây du ký, trung quốc", "content": " Từ đầu hè đến nay, ông Vương Sùng Thu, 78 tuổi, nhận nhiều sự chú ý của khi sử dụng mạng xã hội Douyin (Tiktok phiên bản nội địa Trung Quốc) để giao lưu khán giả. Ông còn lập mục hỏi - đáp trên ứng dụng Weixin, trả lời thắc mắc của người hâm mộ quanh tác phẩm. Dưới đây là một phần hỏi - đáp của Vương Sùng Thu và fan của Tây du ký 1986. - Thầy Vương, vì sao mỗi lần xuất hiện, tạo hình Ngưu Ma Vương lại khác nhau? - Tạo hình nhân vật dần dần được cải tiến trong quá trình quay tổng cộng sáu năm. Ngay cả tạo hình Tôn Ngộ Không, Trư Bát Giới, ban đầu cũng không lý tưởng. Chuyên gia tạo hình Vương Hy Chung dần sửa đổi để hình dáng nhân vật đẹp hơn. Những cảnh về Ngưu Ma Vương được quay ở các năm khác nhau, vì thế có nhiều thời gian cho Vương Hy Chung phát huy sự sáng tạo, sức tưởng tượng. - Tại sao các nhân vật không ướt quần áo khi quay phần phim về long cung (cung điện dưới lòng biển)? - Haha, nếu thực sự quay dưới nước thì nguy hiểm lắm. Chúng tôi đặt một bể cá trước ống kính máy quay để tạo hiệu ứng như trong lòng đại dương. Nếu là ở thập niên 1980-1990, tôi sẽ không tiết lộ điều này đâu. Bây giờ đã gần 40 năm rồi, nhiều bí mật có thể tiết lộ. Đây là thủ pháp quay phim kết hợp giữa hư và thực. - Thầy Vương, quả nhân sâm ăn có ngon không? - Ở tập Ăn trộm quả nhân sâm, chúng tôi dùng ba thứ để tạo nên quả, gồm nhựa, bánh tráng làm từ tinh bột và củ đậu (củ sắn). Vị củ đậu thì cũng bình thường thôi, nó giòn, đạo diễn Dương Khiết (vợ Vương Sùng Thu) thích ăn lắm. - Con trăn Trư Bát Giới ôm ở phần hai là trăn thật phải không đạo diễn? - Tôi đọc nhiều bài viết trên mạng, mọi người nói đoàn phim dùng trăn thật nhưng không phải thế, nguy hiểm cho diễn viên lắm. Nhân viên ở tổ đạo cụ chế tác trăn, rắn phục vụ các cảnh quay, quả là nhìn như thật. - Ngày xưa chỉ có một chiếc máy quay, vậy các video hậu trường quay phim từ đâu mà có? - Khi làm phần một, chúng tôi chỉ có một chiếc máy để dùng. Có lần, đài truyền hình cử người đến đoàn phim làm phóng sự, nhờ đó mới có các video hậu trường Tây du ký. Phần hai của Tây du ký quay năm 1998, bấy giờ điều kiện khá hơn, video về quá trình thực hiện cũng nhiều hơn. Hiện nay, phần lớn video hậu trường các bạn thấy là từ trường quay Tây du ký phần hai. - Ông có thể liệt kê tất cả địa điểm được đoàn phim dùng làm bối cảnh trong phim không, để khán giả có dịp tới xem khung cảnh bây giờ thế nào? - Công việc này tôi đã và đang làm. Tôi và một số bạn bè thành lập nhóm Đi lại đường tây du, mỗi khi có điều kiện đều quay lại các địa điểm từng ghi hình. Hy vọng ngày càng nhiều người gia nhập nhóm của chúng tôi. - Thầy Vương, có phải diễn viên Chu Lâm (đóng quốc vương Nữ Nhi Quốc) cả đời không lấy chồng vì yêu thầm Từ Thiếu Hoa (đóng Đường Tăng)? - Tin đồn này buồn cười quá. Hai diễn viên đều đã kết hôn trước khi vào đoàn phim, theo tôi được biết, họ không yêu nhau ngoài đời. Mong mọi người không đoán mò, không lẫn lộn giữa phim và cuộc sống thực. - Thầy Vương, vì sao bây giờ phim truyền hình được đầu tư hàng chục triệu USD, nhưng quay chẳng ra gì, vậy tiền đổ vào đâu vậy? - Câu hỏi của bạn làm người khác thở dài. Một phần tiền được chi trả cho kịch bản, quá trình quay còn phần lớn trả cho các diễn viên, ngôi sao. Sao lưu lượng có thể nhận một nửa tiền trong tổng vốn đầu tư. Đây là hiện trạng của ngành phim. Khi quay Tây du ký, tiền chủ yếu dành cho các nhu cầu phục vụ nghệ thuật như đạo cụ, trang phục... Chi phí cho diễn viên rất thấp. Nghinh Xuân"}, {"id": "4381850", "title": "Ca sĩ Kim Anh đột quỵ", "author": "1004090735", "updatetime": "1636102756", "wordcount": "483", "publication": "1636099376", "tags": "kim anh, mùa thu lá bay", "content": " Ca sĩ Xuân Hòa - đồng nghiệp thân thiết - cho biết Kim Anh, 68 tuổi, bị ngã vì đột quỵ trên đường về nhà, sau khi hát ở show của nhạc sĩ Trần Quốc Bảo. Xuân Hòa nói: \"Bác sĩ chia sẻ tình trạng của chị vẫn nguy kịch, tối nay (giờ Việt Nam) mới biết có thể cứu được hay không\". Theo đồng nghiệp, trước đó sức khỏe ca sĩ vẫn ổn định, chỉ có điều hay uống rượu nhiều. Nhiều năm qua, chị sống trong nước, mới trở lại Mỹ vài tháng trước. Ca sĩ còn một con trai ở Mỹ. Chị đang thu dang dở một CD, xem đó là album cuối trước khi nghỉ hát. Những năm gần đây, trước thời điểm dịch bùng phát, chị thường xuyên hát tại các phòng trà theo lời mời của Xuân Hòa. Kim Anh tên đầy đủ là Mạch Kim Anh, sinh năm 1953 ở vùng Lai Vung, Sa Đéc, Đồng Tháp. Thuở nhỏ, chị thích nghe nhạc từ đài radio và tập hát theo. Năm 16 tuổi, sau khi sang Mỹ học, trong một dịp làm phiên dịch ở nhà hàng, Kim Anh ngẫu hứng hát vài bài, ban nhạc khuyến khích chị theo nghiệp hát. Từ đó, chị trở thành ca sĩ chính của nhà hàng, thường hát nhạc bằng tiếng Anh, tiếng Hoa. Tên tuổi Kim Anh trở thành hiện tượng từ năm 1983, sau khi ra mắt cuốn băng Mùa thu lá bay. Băng nhạc tuyển tập 11 bài hát cả lời Việt lẫn lời Hoa, trong đó có ca khúc Mùa thu lá bay (nhạc Hoa, lời Việt: Nam Lộc) - bản gốc của danh ca Đài Loan Đặng Lệ Quân). Cuốn băng gây sốt ở thị trường hải ngoại, trở thành một trong những bản thu bán chạy nhất thập niên 1980. Ca sĩ từng nói lúc đó, bản hit mỗi tuần mang về cho chị mười mấy nghìn USD. Chị còn nổi tiếng với các tình khúc Tâm hồn cô đơn (Anh Bằng), Mùa thu yêu đương (Lam Phương), Tình ca mùa hạ (Lê Đức Long)... Cuộc đời Kim Anh vốn nhiều nỗi buồn. Năm 1978, chị gặp tai nạn trong cơn bão tuyết ở Mỹ. Gần ba năm nằm trong bệnh viện, chân tay chị bị liệt, mặt đầy vết thương, mũi khâu. Một thời gian, chị lạm dụng chất kích thích để cắt cơn đau và phải đi cai nghiện. Từ năm 2007, chị về Việt Nam sống, tham gia các hoạt động từ thiện và biểu diễn tại các phòng trà ở TP HCM. Tam Kỳ"}, {"id": "4381682", "title": "Thu Thảo: \\'Ly hôn là quyết định sáng suốt nhất đời tôi\\'", "author": "1004090735", "updatetime": "1636102002", "wordcount": "988", "publication": "1636093963", "tags": "thu thảo, hoa hậu đại dương thu thảo", "content": " Trong buổi gặp gỡ báo chí trưa 5/11, Thu Thảo cho biết quyết định ly hôn từ nửa năm trước vì thấy bản thân chịu đựng nhiều tổn thương. Cô nói: \"Khi mới bước vào cuộc hôn nhân này, tôi ngỡ chuyện tình mình đã có cái kết đẹp như cổ tích\". Đặng Thu Thảo kết hôn với anh Phúc Thành tháng 11/2018 sau thời gian đồng cam cộng khổ. Cô nói: \"Chúng tôi từng quen nhau nhiều năm, đi cùng nhau trên chiếc xe máy cũ, chia sẻ từng gói mì tôm sống, vét từng đồng để ăn qua bữa\". Cô bỏ sự nghiệp diễn xuất dang dở ở TP HCM, về quê chồng An Giang, bắt đầu lại mọi thứ. Một năm đầu, hôn nhân êm ấm, cô được chồng cũ và gia đình anh yêu thương. Sau đó, theo đề nghị của anh, cô bắt đầu tập kinh doanh váy cưới. Có thời gian, cô thức đến hai, ba giờ sáng chỉnh váy cho cô dâu. Thu Thảo nói: \"Thấy tôi vất vả, anh khuyên tôi đóng tiệm, ở nhà, chuyện kinh tế để anh lo\". Theo người đẹp, rạn vỡ bắt đầu khi cô mang bầu cặp song sinh hồi năm 2019. Lúc đó, cô nghi ngờ hôn nhân có người thứ ba xen vào. Nhiều ngày liên tiếp, cô nhận được tin nhắn từ số lạ, gửi hình anh đi cùng một phụ nữ. Khi đem hỏi chồng, anh phủ nhận, cho biết chỉ là mối quan hệ công việc. Những thay đổi về vóc dáng trong thai kỳ như mặt mọc đầy mụn, da rạn... cũng khiến cô tủi thân. Cô nói: \"Lúc ấy, tôi cố níu kéo hôn nhân nhưng không dám làm căng. Một phần, tôi sợ mất anh, phần vì phải phụ thuộc kinh tế ở anh do không còn đi làm\". Đỉnh điểm là khi cô mắc trầm cảm sau sinh vào tháng 8/2020. Thời gian dài, cô nhiều lần khóc một mình. Hoa hậu cho biết có lúc, cô ngồi ăn hết một nửa bịch khăn giấy trong vô thức. Nghe tiếng con khóc, cô giật mình, ôm con vào lòng, tự hứa phải tỉnh táo để nuôi con. Thu Thảo chủ yếu tự bản thân vượt qua khó khăn suốt quá trình mang bầu và sinh con. Cô nói: \"Hành trình mang thai đến khi ở cữ với tôi là một cơn ác mộng. Hai con là động lực để tôi tìm lại chính mình, vượt qua vực thẳm này\". Thu Thảo đệ đơn ly hôn lên Tòa án Nhân dân An Giang vào tháng 4. Ban đầu, chồng cũ muốn mỗi bên nuôi một bé nhưng cô chủ động giành nuôi cả hai, cho rằng các bé còn quá nhỏ, cần sự săn sóc từ mẹ. Cô chuyển về gia đình bố mẹ ở Cần Thơ, nhờ sự giúp đỡ của gia đình bên ngoại. Thu Thảo bắt đầu tự chữa chứng trầm cảm. Do bận chăm con, cô không sắp xếp được thời gian đến gặp chuyên gia tâm lý. Cô hỏi thăm một số bác sĩ quen, mua thuốc an thần để giảm đau đầu. \"Mỗi lần nhìn hai bé tươi cười rạng rỡ, bi bô tập chơi đùa, tôi thấy đời mình lóe lên những tia sáng mới\", cô nói. Do bố mẹ đã nghỉ hưu, Thu Thảo không muốn trở thành gánh nặng cho gia đình. Cô liên lạc Hoa hậu Phương Lê - một đàn chị từng nhiều lần gặp, mong được bố trí công việc để kiếm thu nhập. Đồng cảm với hoàn cảnh của Thu Thảo, Phương Lê đề nghị cô lên TP HCM để làm cho phòng khám của chị. Cô gửi lại con cho ông bà ngoại chăm sóc, lên thành phố làm lại từ đầu. Phương Lê cho biết: \"Ngày Thảo mới làm việc, Thảo ngơ ngác, bỡ ngỡ do sống ở quê đã lâu. Tôi phải chỉ dẫn, động viên vì đoán cô ấy vẫn chưa hoàn toàn hết trầm cảm\". Thu Thảo nói đến nay, cuộc sống cô đã tốt hơn nhiều khi tinh thần hồi phục, thu nhập ổn. Cô vẫn tạo điều kiện để chồng cũ gặp các con. Anh chu cấp tám triệu đồng mỗi tháng cho hai bé, nhưng Thu Thảo nói không quan trọng khoản này vì muốn tự lập nuôi con. Cô nói: \"Dù vậy, tôi vẫn chưa lấy lại được hẳn sự tự tin, xông xáo ngày nào. Tôi đắn đo trước khi chia sẻ câu chuyện vì sợ ảnh hưởng tương lai các con. Song, tôi mong các phụ nữ cùng hoàn cảnh có thể tìm thấy bản thân trong trường hợp của tôi, từ đó có lựa chọn phù hợp. Với tôi, ly hôn là quyết định sáng suốt nhất trong đời mình\". Đặng Thu Thảo sinh năm 1995, quê Cần Thơ. Sau khi tốt nghiệp phổ thông, cô làm quản lý nhân sự cho một chi nhánh nhỏ của một công ty chuyên bán cà phê. Năm 2014, cô đăng quang Hoa hậu Đại Dương với chiều cao 1,71 m, nặng 57 kg, số đo hình thể là 91-63-90 cm. Cô cũng tham gia diễn xuất trong các bộ phim: Mỹ nam kế, Hợp đồng bắt ma, Vệ sĩ - tiểu thư và thằng khờ, Hoàng tử anh ở đâu, Nhà ông Hoàng có ma... Năm 2018, cô kết hôn với anh Phúc Thành tại Cần Thơ. Anh là diễn viên từng đóng vai nhỏ trong một số phim truyền hình, sau đó kinh doanh vật liệu xây dựng. Cả hai quen nhau khi đóng phim Hồn lụa năm 2015. Tam Kỳ"}, {"id": "4381717", "title": "Dàn sao dự tiệc thôi nôi hai con Hà Hồ", "author": "1036086967", "updatetime": "1636085457", "wordcount": "251", "publication": "1636083479", "tags": "hà hồ, cặp song sinh nhà hà hồ, hồ ngọc hà, tp hcm", "content": " Vân An (ảnh: Huy Nguyễn)"}, {"id": "4378443", "title": "Wowy: \\'Tôi không quên xuất thân nghèo khó\\'", "author": "1036086967", "updatetime": "1636090380", "wordcount": "1310", "publication": "1636074910", "tags": "wowy, rapper, nhạc rap, giãn cách xã hội", "content": " Wowy là một trong bốn huấn luyện viên của Rap Việt mùa mới, gây chú ý với khán giả nhờ tài năng, kinh nghiệm trong làng rap, sự nhiệt tình và phát ngôn hài hước. Dịp hoạt động trở lại khi nới lỏng giãn cách, anh trò chuyện về cuộc sống. - Anh trải qua những khó khăn nào về tâm lý trong thời dịch?  - Dù tập thể dục thường xuyên và không ăn kiêng, tôi sụt đến năm kg. Khi gặp lại, ai cũng nói Wowy ốm quá. Hiện, trong giai đoạn bình thường mới, tôi cố gắng lan tỏa nhiều năng lượng tích cực hơn, trước hết là qua Rap Việt. Khu tôi ở từng thuộc vùng đỏ. Chứng kiến nhiều chuyện buồn, tôi không thể sáng tác nhạc vì tinh thần bị ảnh hưởng. Tôi nhớ có ngày, trời mưa ướt đường, không khí vắng lặng cùng những dây rào chắn khiến khu chung cư cũ càng ảm đạm. Một ngày khác, chú hàng xóm là F0 được vợ tiễn đi cách ly rồi qua đời. Tôi nghẹn ngào khi nghe tiếng người vợ đứng trên hành lang gào khóc suốt đêm. Những hình ảnh, thanh âm ấy ám ảnh tôi rất nhiều. Tôi chọn tập trung quan tâm, gắn kết với gia đình, bạn bè và xã hội. Lúc giãn cách không thể về thăm gia đình, mỗi ngày tôi đều gọi điện hỏi thăm. Bố mẹ, cô dì, cậu tôi sống chung trong một hẻm nhỏ ở quận 5, mọi người đều lớn tuổi, nhiều bệnh nền nên tôi rất lo. - Khi giãn cách, anh đã cho và nhận những gì? - Tôi gửi tiền vào các tổ chức cứu trợ, mỗi nơi một ít, nhất là những bếp ăn 0 đồng. Nhận được nhiều email cần sự giúp đỡ của fans, tôi mua vé xe online để họ về quê, gửi cơm hộp cho họ. Có khán giả còn xin 200 phần quà cứu trợ cho một con hẻm ở Bình Chánh. Sau khi xác minh, tôi đã nhờ bạn bè - là tình nguyện viên chống dịch - mua và trao giúp. Khi khu nhà được gỡ phong tỏa và tiêm đủ hai liều vaccine, tôi cùng họ phân phát thực phẩm cho bà con nghèo trong thành phố. Tôi cũng liên hệ bạn bè, là F0 hoặc có người nhà bị bệnh, để động viên và hướng dẫn uống thuốc, hít thở đúng cách... Nhờ có mẹ làm trong ngành y, chuyên khoa mũi, tôi không lúng túng khi dịch mới bùng phát, thông tin chữa trị Covid-19 tại nhà còn hạn chế. Tôi muốn cho một cách chân thành, không toan tính hay mưu cầu gì. Tôi bắt đầu một ngày mới bằng nụ cười tươi rói của bạn bảo vệ mở cửa, cảm giác cuộc sống bình thường đã trở lại rồi. Có cố gắng có thành công là tên một bài hát của tôi, giờ tôi cũng muốn dùng câu này để chúc mọi người sớm vượt qua giai đoạn khó khăn. - Trải nghiệm sống ảnh hưởng thế nào tới nhạc của anh?  - Khi học hỏi, trải nghiệm nhiều, tôi mở rộng vốn ngôn ngữ và ứng dụng nó vào sáng tác. Ngày bé, tôi ở trong khu ổ chuột, lăn lộn trên đường phố để kiếm sống. Đó là một phần ký ức không thể nào quên. Tôi chưa bao giờ muốn phủ nhận xuất thân, trái lại luôn nhắc về nó để răn bản thân không kiêu ngạo. Tôi đã tích cực thay đổi suy nghĩ, số phận và muốn truyền cảm hứng cho khán giả. Cuộc sống của tôi hiện tại đong đầy tình yêu thương, vì vậy các tác phẩm cũng toát lên tinh thần đó. Những năm qua, tôi hướng đến trẻ vị thành niên nhiều hơn với mong mỏi không còn những cậu bé nghèo đói như mình ngày trước. Tôi hoạt động trong nhiều tổ chức, từ dự án của Unicef đến các nơi hỗ trợ trẻ em đường phố học nghề... Tôi từng bán tác phẩm nghệ thuật của mình để quyên tặng Bệnh viện Nhi Đồng TP HCM. - Anh đặt ra những tiêu chí gì khi sáng tác?  - Thường những bài nhạc của tôi không nhắm vào yếu tố hợp thời mà mang chất đời, phóng khoáng. Có những ca khúc tôi và bạn bè đầu tư nhiều chi phí, công sức, thu về chỉ vài trăm nghìn lượt nghe nhưng chúng tôi vẫn rất hạnh phúc vì thỏa mãn đam mê nghệ thuật, chẳng hạn bài Chạy (phiên bản Phượng). Ở vị trí một người yêu rap, yêu nghệ thuật, cũng là người sáng tác, tôi chọn tạo ra bài nhạc ý nghĩa dành cho mình. Nếu khán giả và tôi cùng tần số, tác phẩm đó sẽ được yêu thích. Nếu nhiều người cùng tần số, nó thành hit. Còn không, nó vẫn có ý nghĩa với cuộc đời tôi. Mạng xã hội luôn có người khen kẻ chê. Nhiều người nói nhạc của tôi mất chất rap, bị thương mại hóa hoặc quá an toàn. Từ lúc bắt đầu tham gia hip-hop và rap 17 năm trước, tôi đã bị mắng rất nhiều. Không chỉ khán giả, gia đình cũng không ủng hộ, còn hàng xóm xung quanh cấm con cái chơi với tôi vì cho rằng rapper là người sống nổi loạn, phóng túng. Nhưng tôi vẫn tập trung vào con đường mình chọn, tin vào bản thân và cư xử tử tế với người yêu lẫn ghét tôi. - Trở lại Rap Việt trong mùa hai, cảm xúc của anh có gì khác? - Tôi vui mừng khi đi làm, thấy đồng nghiệp, bạn bè mình đều khỏe mạnh. Ngày nào lên phim trường, tôi đều test nhanh trước để đảm bảo an toàn cho bản thân cũng như những người xung quanh. Chúng tôi phải đeo khẩu trang hoặc kính chống giọt bắn, còn nhà sản xuất mặc đồ bảo hộ trong lúc làm việc. Những ngày đầu trở lại, còn nhiều điều cần thích ứng nhưng ai cũng cố gắng hết sức, vì được lao động là hạnh phúc rồi. Tôi không phải một huấn luyện viên hoàn hảo, có đội ngũ hùng hậu phía sau. Tôi chỉ có trái tim cháy bỏng với âm nhạc để sẻ chia cho các thí sinh của mình và xem các em như một gia đình. Các bạn là thế hệ trẻ, có cơ hội tiếp cận công nghệ thông tin dễ dàng hơn thời trước rất nhiều. Ai cũng rất tài năng, điều các bạn cần là cho phép mình khai mở thế giới quan và tin vào bản thân. Vân An"}, {"id": "4381478", "title": "Cách êkíp \\'James Bond 25\\' quay cảnh hành động", "author": "1700000390", "updatetime": "1636083913", "wordcount": "95", "publication": "1636070400", "tags": "no time to die, daniel craig, james bond, 007", "content": " Đạt Phan"}, {"id": "4381811", "title": "Lương Thùy Linh diện váy tweed xuống phố mùa thu", "author": "1036086967", "updatetime": "1636099721", "wordcount": "2", "publication": "1636096461", "tags": "lương thùy linh, vải tweed, lê thanh hòa", "content": " Cô loạt thiết kế mang tính ứng dụng như đầm xòe, áo khoác, váy vest, suit...  Vải tweed được dệt đan xen các sợi len có màu sắc và kích thước lớn nhỏ khác nhau, là chất liệu đặc trưng của Chanel từ những ngày mới ra mắt. Với các đặc tính giữ ấm, chống nước và không nhăn, tweed trở thành loại vải không thể thiếu mỗi mùa thu đông. Cô loạt thiết kế mang tính ứng dụng như đầm xòe, áo khoác, váy vest, suit...  Vải tweed được dệt đan xen các sợi len có màu sắc và kích thước lớn nhỏ khác nhau, là chất liệu đặc trưng của Chanel từ những ngày mới ra mắt. Với các đặc tính giữ ấm, chống nước và không nhăn, tweed trở thành loại vải không thể thiếu mỗi mùa thu đông. Lê Thanh Hòa cho biết vải tweed có ưu điểm định hình phom dáng rõ ràng nhưng khó xử lý. Vì vậy, anh mất nhiều thời gian vào những công đoạn như rút sợi, xếp ly hay đính kết.  Lê Thanh Hòa cho biết vải tweed có ưu điểm định hình phom dáng rõ ràng nhưng khó xử lý. Vì vậy, anh mất nhiều thời gian vào những công đoạn như rút sợi, xếp ly hay đính kết.  Người đẹp xuống phố với mẫu váy phong cách tiểu thư, gam hồng pastel. Chất liệu vải dày phù hợp thời tiết Hà Nội mùa thu đông. Người đẹp xuống phố với mẫu váy phong cách tiểu thư, gam hồng pastel. Chất liệu vải dày phù hợp thời tiết Hà Nội mùa thu đông. Mẫu váy midi được tạo điểm nhấn với phần nơ và túi hai bên. Mẫu váy midi được tạo điểm nhấn với phần nơ và túi hai bên. Theo nhà thiết kế, trang phục phù hợp nhiều dịp khác nhau, có thể tái sử dụng nhiều lần đang là xu hướng được các quý cô ưa chuộng thời dịch.  Theo nhà thiết kế, trang phục phù hợp nhiều dịp khác nhau, có thể tái sử dụng nhiều lần đang là xu hướng được các quý cô ưa chuộng thời dịch.  Lương Thùy Linh phối váy chữ A với áo khoác crop-top và boots da cao cổ. Người đẹp cho biết cô thấy vui khi bận rộn trở lại sau vài tháng giãn cách xã hội. Gần đây, cô trở thành giám khảo của chương trình The Next Face.  Lương Thùy Linh phối váy chữ A với áo khoác crop-top và boots da cao cổ. Người đẹp cho biết cô thấy vui khi bận rộn trở lại sau vài tháng giãn cách xã hội. Gần đây, cô trở thành giám khảo của chương trình The Next Face.  Nhà thiết kế xử lý vải tweed với nhiều chất liệu khác nhau để tạo sự đa dạng cho bộ sưu tập. Nhà thiết kế xử lý vải tweed với nhiều chất liệu khác nhau để tạo sự đa dạng cho bộ sưu tập. Lương Thùy Linh: \"Tôi trở thành CEO không chỉ nhờ là hoa hậu\". Video: VnExpress Ảnh: Long Hoàng. Stylist: Nhật Lệ Nguyễn. Trang điểm: Hà Anh Vũ.  Ảnh: Long Hoàng. Stylist: Nhật Lệ Nguyễn. Trang điểm: Hà Anh Vũ. "}, {"id": "4381774", "title": "Song Hye Kyo lạnh lùng trên tạp chí", "author": "1288086184", "updatetime": "1636096464", "wordcount": "4", "publication": "1636088790", "tags": "song hye kyo", "content": " Trên bìa tạp chí Dazed Hàn Quốc, Song Hye Kyo mặc một số bộ váy trong bộ sưu tập Fendi x Skims của Kim Kardashian và giám đốc sáng tạo Kim Jones. Các thiết kế dự kiến ra mắt vào ngày 9/11. Trên bìa tạp chí Dazed Hàn Quốc, Song Hye Kyo mặc một số bộ váy trong bộ sưu tập Fendi x Skims của Kim Kardashian và giám đốc sáng tạo Kim Jones. Các thiết kế dự kiến ra mắt vào ngày 9/11. Người đẹp sinh năm 1981 kẻ mắt mèo đậm và sắc, chuốt mascara, thoa son hồng tự nhiên. Bộ móng tay được sơn màu đồng điệu váy da với những đường chiết eo. Ở tuổi 40, Song Hye Kyo nhận nhiều lời khen về nhan sắc, được mời làm gương mặt đại diện cho các thương hiệu mỹ phẩm hàng đầu Hàn Quốc. Trên Instagram cá nhân, khán giả bình luận dưới những bức ảnh của cô: \"Như thiếu nữ đôi mươi. Không tin nổi cô ấy đã bước vào tuổi 40\", \"Hye Kyo ngày càng trẻ đẹp\", \"Làn da căng mịn, trắng sáng\". Người đẹp sinh năm 1981 kẻ mắt mèo đậm và sắc, chuốt mascara, thoa son hồng tự nhiên. Bộ móng tay được sơn màu đồng điệu váy da với những đường chiết eo. Ở tuổi 40, Song Hye Kyo nhận nhiều lời khen về nhan sắc, được mời làm gương mặt đại diện cho các thương hiệu mỹ phẩm hàng đầu Hàn Quốc. Trên Instagram cá nhân, khán giả bình luận dưới những bức ảnh của cô: \"Như thiếu nữ đôi mươi. Không tin nổi cô ấy đã bước vào tuổi 40\", \"Hye Kyo ngày càng trẻ đẹp\", \"Làn da căng mịn, trắng sáng\". Diễn viên lăng xê kiểu mũ baker boy được làng mốt yêu thích từ năm 2018. Để duy trì vẻ trẻ trung, nữ diễn viên thường xuyên cấp ẩm cho da, hạn chế trang điểm khi không cần thiết. Bên cạnh mỹ phẩm, cô tập thể thao mỗi ngày với aerobic và yoga. Lúc rảnh, cô ra sông Hàn chạy bộ. Diễn viên lăng xê kiểu mũ baker boy được làng mốt yêu thích từ năm 2018. Để duy trì vẻ trẻ trung, nữ diễn viên thường xuyên cấp ẩm cho da, hạn chế trang điểm khi không cần thiết. Bên cạnh mỹ phẩm, cô tập thể thao mỗi ngày với aerobic và yoga. Lúc rảnh, cô ra sông Hàn chạy bộ. Ngoài chụp solo, cô tương tác với Jang Ki Yong - bạn diễn của cô trong \"Now, We Are Breaking Up\" lên sóng vào ngày 12/11. Ngoài chụp solo, cô tương tác với Jang Ki Yong - bạn diễn của cô trong \"Now, We Are Breaking Up\" lên sóng vào ngày 12/11. Trong phim, Song Hye Kyo đóng Ha Young Eun - trưởng nhóm thiết kế của công ty thời trang. Cô xinh đẹp, tài năng và có phong cách thời thượng. Cuộc sống vốn bình lặng của cô bị xáo trộn khi gặp nhiếp ảnh gia Yoon Jae Kook (Jang Ki Yong) giàu có và quyến rũ. Tác phẩm do Lee Gil Bok đạo diễn, khởi quay từ hồi tháng 4, đánh dấu sự trở lại màn ảnh của Song Hye Kyo sau gần ba năm, sau biến cố hôn nhân. Trong phim, Song Hye Kyo đóng Ha Young Eun - trưởng nhóm thiết kế của công ty thời trang. Cô xinh đẹp, tài năng và có phong cách thời thượng. Cuộc sống vốn bình lặng của cô bị xáo trộn khi gặp nhiếp ảnh gia Yoon Jae Kook (Jang Ki Yong) giàu có và quyến rũ. Tác phẩm do Lee Gil Bok đạo diễn, khởi quay từ hồi tháng 4, đánh dấu sự trở lại màn ảnh của Song Hye Kyo sau gần ba năm, sau biến cố hôn nhân. Trailer \"Now, We Are Breaking Up\". Video: Viu Họa Mi (ảnh: Dazed)"}, {"id": "4381693", "title": "Tăng Thanh Hà diện váy cũ kỷ niệm ngày cưới", "author": "1288086184", "updatetime": "1636102589", "wordcount": "385", "publication": "1636081953", "tags": "tăng thanh hà, sao mặc váy cũ", "content": " Hôm 4/11, Tăng Thanh Hà chia sẻ bức ảnh hai vợ chồng nhân kỷ niệm ngày cưới. Trong ảnh, cô diện váy trắng dáng suông, xẻ tà, nhấn ở chi tiết xếp bèo bên hông của Lê Thanh Hòa. Thiết kế từng được người đẹp diện trong sự kiện của một hãng mỹ phẩm hồi tháng 10/2020. Tăng Thanh Hà gắn liền phong cách thanh lịch, không phô trương nhiều năm qua. Cô ưu ái các thiết kế đơn sắc với gam màu trung tính, đường nét tối giản và tôn dáng. Đời thường, cô chuộng trang phục của những hãng bình dân như Mango, Zara... Khi đi sự kiện, cô ưu ái những bộ đầm của nhà thiết kế trong nước như Đỗ Mạnh Cường, Lê Thanh Hòa... Ở tuổi 35, cô vẫn được nhiều người khen ngợi về nhan sắc. Nữ diễn viên chuộng phong cách làm đẹp tự nhiên với dược mỹ phẩm organic. Tủ đồ của cô luôn có dầu jojoba và dầu nụ tầm xuân. Ngoài ra, cô cũng chuộng các món ăn lành mạnh như sữa hạt, salad, nước ép... để chăm sóc cơ thể từ bên trong. Tăng Thanh Hà sinh năm 1986. Từ nhỏ, cô được mẹ cho theo học lớp kịch nói dành cho thiếu nhi của sân khấu Idecaf, TP HCM. Sau bộ phim Dốc tình (năm 2004), gương mặt ăn ảnh của cô được các đạo diễn chú ý. Cô từng đóng các phim như: Hàn Mặc Tử (năm 2004), Hương phù sa (năm 2005), Bỗng dưng muốn khóc (năm 2008), Cánh đồng bất tận (năm 2010), Mỹ nhân kế (năm 2012)... Nữ diễn viên kết hôn với Louis Nguyễn năm 2012 và có hai con. Sau khi cưới, người đẹp hạn chế tham gia showbiz, chỉ đi sự kiện do bạn bè hoặc gia đình chồng tổ chức. Khi cuộc sống ổn định, cô thử sức kinh doanh, được ông xã tạo mọi điều kiện. Vợ chồng cô kết hợp mở công ty chuyên phân phối các thương hiệu quốc tế. Mỗi lần ra mắt cửa hàng mới, sản phẩm mới, họ luôn sánh đôi xuất hiện. Họa Mi"}, {"id": "4381639", "title": "\\'Eternals\\' bị cấm chiếu vì cảnh đồng tính", "author": "1700000390", "updatetime": "1636081764", "wordcount": "241", "publication": "1636077753", "tags": "angelina jolie, eternals, marvel, disney", "content": " Ngày 4/11, theo Hollywood Reporter, phim dự kiến ra rạp tại các quốc gia gần vùng vịnh Ba Tư từ cuối tuần sau nhưng bị hủy. Một số nước yêu cầu Disney và Marvel cắt bỏ cảnh hôn của hai nhân vật nam Phastos (Brian Tyree Henry đóng) và Ben (Haaz Sleiman). UAE hiện vẫn giữ nguyên lịch chiếu phim. Các cảnh đồng tính trên màn ảnh vẫn bị cấm tại các quốc gia gần vùng vịnh Ba Tư. Năm 2020, tác phẩm hoạt hình Onward của Pixar cũng bị Kuwait, Oman, Qatar và Saudi Arabia hủy lịch chiếu vì có một câu thoại nhắc đến mối quan hệ đồng tính nữ. Eternals xoay quanh chủng tộc cùng tên của vũ trụ điện ảnh Marvel - những người đến Trái Đất sinh sống từ hàng nghìn năm trước, giúp con người xây dựng kỳ quan. Tuy nhiên, họ không được tham gia các cuộc chiến của con người trừ khi sự việc liên quan đến Deviants, bộ tộc đối đầu với họ hàng nghìn năm qua. Phim dự kiến ra rạp trong tháng 11, quy tụ dàn sao đình đám như Angelina Jolie, Salma Hayek, Gemma Chan... Chloe Zhao - đoạt giải Oscar đạo diễn và phim hay nhất cho Nomadland hồi tháng 4 - chỉ đạo dự án. Phương Mai (theo Hollywood Reporter)"}, {"id": "4381390", "title": "\\'Hoàng Phi Hồng\\' - cơn gió lạ của dòng phim võ thuật", "author": "1286085714", "updatetime": "1636077066", "wordcount": "972", "publication": "1636045200", "tags": "hoàng phi hồng, nam nhi đương tự cường, lý liên kiệt, quan chi lâm, nhậm thế quan, từ khắc, phim võ thuật", "content": " Series Hoàng Phi Hồng do Hong Kong sản xuất, Từ Khắc đạo diễn, Lý Liên Kiệt đóng chính ra mắt phần đầu năm 1991. Trang Thepaper đánh giá sau 30 năm, đây vẫn là tác phẩm xuất sắc với nội dung, nghệ thuật độc đáo. Đến nay, loạt phim vẫn thường xuyên được phát lại ở nhiều đài truyền hình đồng thời được đông đảo khán giả xem lại trên các trang trực tuyến. Series gồm ba phần Hoàng Phi Hồng (1991), Hoàng Phi Hồng 2: Nam nhi đương tự cường (1992) và Hoàng Phi Hồng 3: Sư vương tranh bá. Cả ba bộ đều lấy bối cảnh thời vãn Thanh, võ sư dân gian kiêm thầy thuốc Hoàng Phi Hồng (Lý Liên Kiệt) chịu áp lực tứ phía, đặc biệt từ quan phủ và người phương Tây. Phim võ thuật thường có nội dung đơn giản vì còn dành thời lượng cho phần \"võ\" nhưng phong cách của Từ Khắc khác biệt. Ông xây dựng nhân vật Hoàng Phi Hồng với tính cách đa dạng, phức tạp, nhiều mâu thuẫn. Điều này cũng thể hiện đặc điểm lịch sử xã hội Trung Quốc cuối triều Thanh, khi con người đứng trước ngã tư đường, với những thay đổi, lựa chọn lớn lao. Trước khi Từ Khắc làm loạt phim, làng nghệ thuật Hoa ngữ có gần 100 tác phẩm điện ảnh về võ sư Hoàng Phi Hồng, lập kỷ lục thế giới Guinness về nhân vật lịch sử nhiều lần được dựng thành nhân vật chính nhất. Ba tác phẩm của Từ Khắc gặt hái thành công chưa từng có nhờ cách cấu tứ, xây dựng nội dung mới lạ. Trước đó, Hoàng Phi Hồng thường được khắc họa nghiêm nghị, khiêm tốn còn qua thể hiện của Lý Liên Kiệt, Hoàng Phi Hồng vừa nghiêm túc vừa dễ thương, hài hước, có lúc ngô nghê. Chàng có lúc thét ra lửa cũng có khi ghen tuông vì tình địch tán tỉnh bóng hồng trong mộng của anh - Dì mười ba (Quan Chi Lâm đóng). Dì mười ba là nhân vật hư cấu do Từ Khắc và hai đồng biên kịch khác tạo nên. Cô không phải nhân vật trọng tâm của ba bộ phim song là vết son tươi tắn xuyên suốt các tập. Nàng trẻ trung, hiện đại, du học phương Tây, giỏi ngoại ngữ, tư tưởng cởi mở, đại diện cho sự đổi mới của thời đại, Hoàng Phi Hồng không thể không đổi mới theo. Diễn tiến tình cảm giữa Dì mười ba và Hoàng Phi Hồng tạo nét lãng mạn, đáng yêu cho tác phẩm. Về yếu tố võ thuật, Hoàng Phi Hồng là bữa tiệc thị giác thịnh soạn, tạo điểm nhấn ở các cú đánh chân của Lý Liên Kiệt. Trên Sina, Từ Khắc kể ban đầu ông mời võ sư Lưu Gia Lương làm chỉ đạo hành động nhưng hai người hợp tác không vui vẻ. Lưu Gia Lương sùng bái kungfu thực thụ, dùng súngđao thật và kiên trì quan điểm này trên phim trường. Nhưng Từ Khắc không định khắc họa Hoàng Phi Hồng theo cách truyền thống mà muốn biến nhân vật thành chàng trai có phần ham chơi, ương bướng và tinh nghịch. Lưu Gia Lương nói: \"Phim này chiếu ra, các đệ tử cười vào mặt tôi à?\". Từ Khắc đáp lại: \"Tôi không làm phim tài liệu, tôi làm phim để khán giả khắp thế giới xem\". Không thể hợp tác với Lưu Gia Lương, Từ Khắc bèn mời võ sư Viên Tường Nhân nhưng ông cũng không làm hài lòng đạo diễn. Viên Tường Nhân đành tìm anh trai ông - Viên Hòa Bình - giúp đỡ. Viên Hòa Bình khiến Từ Khắc tâm phục nhờ các thiết kế hành động vừa đẹp mắt vừa mới mẻ, chưa từng có trong những phim võ thuật trước đó. Đoạn hành động được đánh giá kinh điển trong tác phẩm là cảnh Hoàng Phi Hồng đấu Nghiêm Chấn Đông ở phần một. Ngày đầu quay cảnh này, Lý Liên Kiệt bị ngã gãy chân. Đoàn phim đối mặt tốn kém kinh phí lớn nếu ngừng quay chờ tài tử bình phục. Sau đó, Từ Khắc mời Hùng Hân Hân, Cốc Hiên Chiêu đóng thế cho nam chính. Trong phim tài liệu Long hổ võ sư ra mắt hồi tháng 8, Hùng Hân Hân kể mỗi ngày ông làm việc 16 giờ, liên tục 31 ngày để hoàn thành đoạn phim. Cảnh quay được khen kết hợp đẹp mắt giữa nhu và cương, lối đánh vừa nhanh vừa thanh thoát, bay bổng. Phim quay gấp rút do vấn đề kinh phí, vì thế một số chi tiết khắc họa đơn sơ, lộ \"sạn\". Tuy nhiên, nội dung, nghệ thuật và tư tưởng của tác phẩm được giới chuyên môn đánh giá \"vô tiền khoáng hậu\", đến nay khó có tác phẩm về Hoàng Phi Hồng vượt qua được chất lượng của loạt phim do Từ Khắc đạo diễn. Tác phẩm khẳng định vị trí quan trọng của ông trong phong trào điện ảnh Làn sóng mới Hong Kong (Hong Kong new wave), khởi xướng từ cuối thập niên 1970 tới cuối thập niên 1990. Phim còn giúp Lý Liên Kiệt thoát khỏi \"vùng trũng\" trong sự nghiệp - những năm cuối thập niên 1980 để đạt đỉnh cao mới. Nghinh Xuân"}, {"id": "4381677", "title": "Quần jeans Tom Ford thêu logo ở vùng nhạy cảm", "author": "1288086184", "updatetime": "1636095367", "wordcount": "394", "publication": "1636088443", "tags": "tom ford, quần jeans tom ford", "content": " Trong một cuộc phỏng vấn với GQ hôm 4/11, Tom Ford nói về chiếc logo nhỏ xíu mang chữ \"TF\" trên quần jeans giá 700 USD: \"Tôi muốn đặt dấu ấn cá nhân ở nơi mà mọi người sẽ nhìn vào\". Theo truyền thống, các nhà mốt thường đặt logo ở phần mông quần bởi cho rằng đây là một trong những điểm trên cơ thể thu hút mọi người. Tom Ford nói quần jeans Levi’s là một minh chứng kinh điển cho việc đặt logo ở phía sau, còn anh muốn làm khác. Ford nổi tiếng với những sáng tạo thời trang gây sốc. Thời còn làm giám đốc sáng tạo cho Yves Saint Laurent, anh từng dùng người mẫu khỏa thân trong quảng cáo nước hoa Opium và nước hoa YSL M7. Năm 2004, khi dẫn dắt Gucci, Tom Ford lên ý tưởng người mẫu mang logo chữ G ở vùng kín. Năm 2014, anh giới thiệu vòng đeo cổ hình \"của quý\" dành cho đàn ông. Theo Vogue, dù điên rồ, những sáng tạo của Tom Ford góp phần thay đổi làng mốt đương đại. Các thiết kế của anh được nhiều biểu tượng thời trang ưa chuộng, trong đó có Kim Kardashian, Jennifer Lopez và Zendaya. Anh từng thiết kế bộ suit nhung đỏ dành cho Gwyneth Paltrow trên thảm đỏ VMAs 1996. Nữ diễn viên rất yêu thích bộ cánh này và từng mặc lại khi đến xem show Gucci hôm 2/11. Nhà tạo mốt nói: \"Tôi thích những người nổi tiếng vì họ không ngại diện phá cách. Họ cần thời trang. Khi bước xuống thảm đỏ, họ cần được chú ý nên không sợ mặc khác người. Họ sẵn sàng chấp nhận rủi ro\". Sinh năm 1961, Tom Ford là một trong những tên tuổi lớn nhất ngành công nghiệp thời trang hiện nay. Nhà thiết kế nhận vô số giải thưởng từ CFDA, Time, GQ về thiết kế cùng phong cách cá nhân. Hiện, ngoài điều hành thương hiệu mang tên mình, anh còn là Chủ tịch CFDA (Hội đồng Nhà thiết kế Thời trang Mỹ). Tom Ford vừa trải qua mất mát sau khi bạn đời Richard Buckley qua đời hồi tháng 9. Họa Mi (theo GQ)"}, {"id": "4381702", "title": "Lâm Tâm Như \\'tan chảy\\' vì con gái", "author": "1286085714", "updatetime": "1636088816", "wordcount": "275", "publication": "1636084785", "tags": "đài loan, lâm tâm như, con gái lâm tâm như, hoắc kiến hoa", "content": " Trên trang cá nhân, người đẹp 45 tuổi cho biết hôm qua cô bận cả ngày, về nhà, thấy đĩa đồ ăn được trang trí hình mặt gấu đang chờ mình. Con gái Lâm Tâm Như - biệt danh Cá Heo nhỏ - xếp cơm trắng, ngô và xúc xích gọn gàng, chờ mẹ về thưởng thức. Diễn viên xúc động, rớm nước mắt ăn hết đĩa cơm. Nhiều bạn bè của Lâm Tâm Như bình luận: \"Cô bé khéo tay quá\", \"Tan chảy vì sự dễ thương của bé\", \"Có con gái thật tuyệt\"... Vợ chồng Lâm Tâm Như - Hoắc Kiến Hoa chưa từng công khai ảnh Cá Heo nhỏ, nữ diễn viên chỉ thi thoảng kể những chuyện đời thường của con. Năm nay, vì dịch, cô có nhiều thời gian ở nhà nấu ăn, làm bánh cho gia đình. Tâm Như thường hướng dẫn con nhào bột, tạo hình cho bánh, vì vậy Cá Heo nhỏ quen thuộc với việc trang trí đồ ăn. Cô và Hoắc Kiến Hoa kết hôn được 5 năm, từng nhiều lần bị đồn hôn nhân rạn vỡ. Trên Ettoday, diễn viên nói vợ chồng có lúc mâu thuẫn nhưng đều hóa giải để hiểu nhau hơn, gia đình êm ấm. Cô hạnh phúc nhất khi ngắm chồng và con gái ngủ ngon. Khoảnh khắc đó cho cô cảm giác vừa thảnh thơi vừa an toàn. Như Anh (theo Ettoday)"}, {"id": "4381703", "title": "Nhân viên đoàn phim \\'Indiana Jones 5\\' đột tử", "author": "1700000390", "updatetime": "1636088828", "wordcount": "282", "publication": "1636082666", "tags": "harrison ford, indiana jones 5, nic cupac", "content": " Ngày 4/11, công ty Lucasfilm - chịu trách nhiệm sản xuất thương hiệu Indiana Jones xác nhận thông tin với Fox News: \"Trái tim chúng tôi hướng đến gia đình và bạn bè của Nic Cupac, người đồng nghiệp tài năng. Cả ngành phim cũng sẽ rất nhớ anh ấy\". Nic Cupac, 54 tuổi, bị phát hiện qua đời trong một khách sạn ở Morroco, nơi đoàn phim hiện làm việc. Fox News xác nhận nguyên nhân cái chết không liên quan đến quá trình sản xuất. Walt Disney Studios - đơn vị sở hữu thương hiệu Indiana Jones sau khi mua lại từ Paramount năm 2013 - cho biết Cupac mới tham gia êkíp, cộng tác trong đoàn quay phim. Cảnh sát hiện điều tra chi tiết sự việc. Cupac từng làm việc nhiều năm tại Hollywood. Theo IMDB, anh tham gia hàng loạt dự án lớn như Harry Potter, Jurassic Park, Guardians of the Galaxy hay Star Wars.  Dự án Indiana Jones 5 bắt đầu bấm máy từ hồi tháng 6 nhưng nhiều lần bị hoãn vì dịch và sự cố trên phim trường. Đoàn từng phải nghỉ quay khi nam chính Ford gặp chấn thương vai khi tập cảnh hành động. Tài tử 78 tuổi Harrison Ford tiếp tục giữ vai nhà khảo cổ đam mê phiêu lưu. Hai ngôi sao Phoebe Waller-Bridge và Mads Mikkelsen cũng xác nhận tham gia. Đạo diễn Steven Spielberg - người chỉ đạo bốn phần phim trước - xin rút khỏi dự án và nhường vị trí cho James Mangold (Logan, Ford v Ferrari...). Phương Mai (theo Fox News)"}, {"id": "4380293", "title": "Sáu kiểu áo khoác được sao ngoại ưa chuộng", "author": "1288086184", "updatetime": "1636077529", "wordcount": "2", "publication": "1636046100", "tags": "thời trang sao ngoại, phong cách sao ngoại, áo khoác, xu hướng thu đông 2021, áo khoác lông cừu, áo khoác boxy, áo phao", "content": " Áo khoác màu nổi bật, tông tươi sáng được Rosie Huntington-Whiteley, Dua Lipa, công nương Kate Middleton... tích cực lăng xê. Những cô gái mảnh dẻ và nhỏ nhắn nên chọn món đồ này bởi chúng giúp tạo hiệu ứng thân hình đầy đặn hơn. Ảnh: SplashNews Áo khoác màu nổi bật, tông tươi sáng được Rosie Huntington-Whiteley, Dua Lipa, công nương Kate Middleton... tích cực lăng xê. Những cô gái mảnh dẻ và nhỏ nhắn nên chọn món đồ này bởi chúng giúp tạo hiệu ứng thân hình đầy đặn hơn. Ảnh: SplashNews Mẫu áo khoác có họa tiết nổi bật từng được Cardi B mặc tới Paris Fashion Week hồi đầu tháng 10 là một trong những kiểu áo nổi bật của mùa mốt Thu Đông năm nay. Balenciaga và Moschino cùng lăng xê họa tiết báo in, trong khi Charles Jeffrey Loverboy theo đuổi họa tiết trừu tượng, Jason Wu đem tới áo in hình mặt người. Ảnh: AFP Mẫu áo khoác có họa tiết nổi bật từng được Cardi B mặc tới Paris Fashion Week hồi đầu tháng 10 là một trong những kiểu áo nổi bật của mùa mốt Thu Đông năm nay. Balenciaga và Moschino cùng lăng xê họa tiết báo in, trong khi Charles Jeffrey Loverboy theo đuổi họa tiết trừu tượng, Jason Wu đem tới áo in hình mặt người. Ảnh: AFP Trong số những mẫu áo hot được sao yêu thích còn có jacket da dáng hộp. Hailey Bieber là fan của kiểu mốt này. Hồi tháng 10, người mẫu sải bước trên đường phố với bộ đồ đen gồm áo khoác và quần legging, mang tất trắng cùng dép lê theo phong cách thập niên 1990. Thiết kế có dáng phồng, có nhiều góc vuông vức giống chiếc hộp, nên phù hợp người gầy và cao. Ảnh: Mega Trong số những mẫu áo hot được sao yêu thích còn có jacket da dáng hộp. Hailey Bieber là fan của kiểu mốt này. Hồi tháng 10, người mẫu sải bước trên đường phố với bộ đồ đen gồm áo khoác và quần legging, mang tất trắng cùng dép lê theo phong cách thập niên 1990. Thiết kế có dáng phồng, có nhiều góc vuông vức giống chiếc hộp, nên phù hợp người gầy và cao. Ảnh: Mega"}, {"id": "4381469", "title": "Ngọc Trinh chuộng áo ngắn", "author": "1288086184", "updatetime": "1636066818", "wordcount": "7", "publication": "1636034400", "tags": "ngọc trinh, phong cách thập niên 2000, phong cách thập niên 1990", "content": " Ngọc Trinh theo đuổi phong cách thập niên 2000 - xu hướng đang hot trên thế giới - trong hơn một năm qua. Cô thường xuyên chọn các mẫu áo ngắn đặc trưng của giai đoạn này như bra top, crop top kết hợp túi đeo vai và sneakers. Áo ngắn được xem là \"vũ khí\" lợi hại giúp người mặc không chỉ khoe được lợi thế vòng hai mà còn tạo cảm giác thân trên ngắn lại, đôi chân dài ra. Ngọc Trinh theo đuổi phong cách thập niên 2000 - xu hướng đang hot trên thế giới - trong hơn một năm qua. Cô thường xuyên chọn các mẫu áo ngắn đặc trưng của giai đoạn này như bra top, crop top kết hợp túi đeo vai và sneakers. Áo ngắn được xem là \"vũ khí\" lợi hại giúp người mặc không chỉ khoe được lợi thế vòng hai mà còn tạo cảm giác thân trên ngắn lại, đôi chân dài ra. Là fan của mốt cut-out, cô từng khoe trên trang cá nhân bộ đồ mang phong cách khỏe khoắn với áo ngắn cắt xẻ và quần jeans nhiều túi. Là fan của mốt cut-out, cô từng khoe trên trang cá nhân bộ đồ mang phong cách khỏe khoắn với áo ngắn cắt xẻ và quần jeans nhiều túi. Người mẫu được tôn dáng với chân váy xếp ly và crop top hình cánh bướm - một trong những mẫu thiết kế từng được nhiều ngôi sao thế giới lăng xê ở thập niên 2000, trong đó có Christina Aguilera. Cô hoàn thiện bộ đồ với kiểu kính thể thao, túi đeo vai và bốt cao tới gối. Người mẫu được tôn dáng với chân váy xếp ly và crop top hình cánh bướm - một trong những mẫu thiết kế từng được nhiều ngôi sao thế giới lăng xê ở thập niên 2000, trong đó có Christina Aguilera. Cô hoàn thiện bộ đồ với kiểu kính thể thao, túi đeo vai và bốt cao tới gối."}, {"id": "4381384", "title": "Tình sử mỹ nhân \\'Chạng vạng\\'", "author": "1700000390", "updatetime": "1636063227", "wordcount": "502", "publication": "1636029000", "tags": "kristen stewart, stella maxwell, soko, st. vincent, robert pattinson, chạng vạng", "content": " Phương Mai (theo Metro)"}, {"id": "4381343", "title": "Hôn nhân 9 năm của Tăng Thanh Hà", "author": "1420086075", "updatetime": "1636027712", "wordcount": "762", "publication": "1636025460", "tags": "tăng thanh hà, diễn viên tăng thanh hà, hôn nhân tăng thanh hà, chồng tăng thanh hà", "content": " Trên trang cá nhân sáng 4/11, diễn viên đăng ảnh bên chồng kèm lời nhắn: \"Cảm ơn anh vì những gì anh đã làm cho em và gia đình của chúng ta. Mẹ con em thật may mắn khi có anh bên cạnh. Yêu anh\". Nhiều đồng nghiệp thân thiết như: đạo diễn Vũ Ngọc Đãng, diễn viên Thân Thúy Hà, Quốc Cường... chúc cô viên mãn trong hôn nhân. Trong những dịp đặc biệt, vợ chồng Hà Tăng luôn dành cho nhau những lời ngọt ngào. Đó là cách cả hai xây dựng và giữ gìn hôn nhân trong suốt 12 năm yêu nhau và chín năm về chung một nhà. Louis từng bày tỏ tình cảm với vợ trên trang cá nhân năm ngoái: \"Anh sẽ luôn là fan số một của em\". Họ công khai yêu nhau năm 2009 trong một sự kiện tại Hà Nội. Diễn viên hạn chế chia sẻ chuyện tình cảm, chỉ thú nhận Louis rất lãng mạn và cô hạnh phúc về điều đó. Sau ba năm hẹn hò, hôn lễ của cả hai tổ chức tại Manila (Phillipines) - quê hương chú rể. Ngoài tình yêu, vợ chồng Hà Tăng gìn giữ hôn nhân bằng sự chăm sóc, sát cánh trong cuộc sống, công việc.\nDiễn viên từng cho biết hạnh phúc gia đình đơn giản là những bữa tối về nhà sớm trộn salad, nấu canh chua, mời chồng một ly nước ép trái cây. Cô thường đăng trên trang cá nhân về việc nấu món này, món kia cho ông xã, khiến bạn bè ngưỡng mộ. Hà Tăng kinh doanh ngành ăn uống cũng xuất phát từ việc Louis đi công tác nước ngoài mang nhiều loại gia vị về cho cô nấu. Thực khách đầu tiên thử công thức món crawfish, mì xào bơ tỏi cô chế biến là chồng, rồi mới đến gia đình và nhóm bạn thân. Sau khi kết hôn, người đẹp hạn chế tham gia showbiz, chỉ đi sự kiện do bạn bè hoặc gia đình chồng tổ chức. Khi cuộc sống ổn định, cô thử sức kinh doanh, được ông xã tạo mọi điều kiện. Vợ chồng cô kết hợp mở công ty chuyên phân phối các thương hiệu quốc tế. Mỗi lần ra mắt cửa hàng mới, sản phẩm mới, họ luôn sánh đôi xuất hiện. \"Chúng tôi không thể kể tên được những việc cùng làm, vì tình yêu thì không tính toán theo cách đó được. Chỉ biết rằng anh ấy đã chỉ cho tôi rất nhiều điều và ngược lại, tôi cũng luôn hỗ trợ anh ấy khi cần thiết\", Hà Tăng từng nói.\nCó với nhau hai con, vợ chồng Hà Tăng đồng lòng dạy các bé sống tự lập. Diễn viên thường khoe tên những cuốn sách đọc cho con trai nghe mỗi tối trước khi ngủ trên trang cá nhân. Đây là cách cô phát triển ngôn ngữ và trí tưởng tượng cho con. Ngoài ra, diễn viên Dốc tình cũng dạy cho con những kỹ năng mềm như tưới cây, vẽ tranh... Họ thường xuyên đưa các con đi du lịch nhiều nơi trên thế giới để dạn dĩ hơn, gần gũi với thiên nhiên. Trên trang cá nhân, cô cảm ơn ông xã vì luôn chăm con trai Richard (sáu tuổi) trong những lúc cô phải trông chừng con gái nhỏ - Chloe (bốn tuổi). Cô cho biết luôn tuân theo bí quyết của mẹ ruột trong việc sống hạnh phúc đó là \"nhẫn\". Theo cô, \"nhẫn\" không phải là nhục, hạ thấp mình hay cam chịu mà là cả hai vì nhau sống, hành động và gây dựng. Hiện tại, điều họ làm mỗi ngày là nói lời yêu thương để kéo dài hạnh phúc. Tâm Giao"}, {"id": "4380282", "title": "Phong độ tuổi 53 của Lý Hải", "author": "1004090735", "updatetime": "1636045229", "wordcount": "602", "publication": "1636017852", "tags": "lý hải", "content": " Tam Kỳ (Ảnh: Nhân vật cung cấp)"}, {"id": "4381079", "title": "Cặp song sinh một tuổi nhà Hà Hồ", "author": "1036086967", "updatetime": "1636034637", "wordcount": "613", "publication": "1636002707", "tags": "hà hồ, kim lý, vợ chồng hồ ngọc hà, con hà hồ, cặp song sinh", "content": " Vân An (ảnh, video: Instagram HenryLisaLeon)"}, {"id": "4381342", "title": "Vẻ trang nhã của mỹ nhân \\'Tân Bến Thượng Hải\\'", "author": "1286085714", "updatetime": "1636034582", "wordcount": "6", "publication": "1636009488", "tags": "trần số, tân bến thượng hải, chen su, trung quốc", "content": "     Trang Cosmopolitan nhận xét diễn viên toát lên sự nho nhã, điềm tĩnh và chín chắn của phụ nữ tứ tuần. Trang Cosmopolitan nhận xét diễn viên toát lên sự nho nhã, điềm tĩnh và chín chắn của phụ nữ tứ tuần. Trần Số lớn lên trong gia đình có truyền thống âm nhạc, từng tốt nghiệp Học viện Múa Bắc Kinh. Cô lưu dấu ấn qua nhiều phim như Tân Bến Thượng Hải (đóng cùng Huỳnh Hiểu Minh, Tôn Lệ), Khuynh thành chi luyến, Husband and Wife, Ta yêu chàng bạn thân... Trần Số kết hôn với một nghệ sĩ piano năm 2011. Trần Số lớn lên trong gia đình có truyền thống âm nhạc, từng tốt nghiệp Học viện Múa Bắc Kinh. Cô lưu dấu ấn qua nhiều phim như Tân Bến Thượng Hải (đóng cùng Huỳnh Hiểu Minh, Tôn Lệ), Khuynh thành chi luyến, Husband and Wife, Ta yêu chàng bạn thân... Trần Số kết hôn với một nghệ sĩ piano năm 2011."}, {"id": "4381152", "title": "Chín phim truyền hình Hàn hay nhất năm", "author": "1286085714", "updatetime": "1636017893", "wordcount": "793", "publication": "1635998612", "tags": "hospital playlist 2, beyond evil, điệu cha cha cha làng biển, mine, racket boys, phim hàn hay nhất 2021, love (ft. marriage and divorce) 2", "content": " Nghinh Xuân (theo Joynews24)"}, {"id": "4381203", "title": "Tom Hanks từ chối đề nghị bay lên vũ trụ", "author": "1700000390", "updatetime": "1636017875", "wordcount": "342", "publication": "1635995700", "tags": "tom hanks, finch, jeff bezos, william shatner, mỹ, hoạt động sao", "content": " Theo CNN, diễn viên xác nhận trên chương trình Jimmy Kimmel Live! hôm 2/11 rằng được tỷ phú Bezos mời mua vé lên vũ trụ: \"Nó tốn khoảng 28 triệu USD. Cuộc sống của tôi vẫn ổn nhưng tôi sẽ không trả từng đó tiền. Các bạn biết không, chúng ta bây giờ có thể giả lập trải nghiệm bay lên vũ trụ. Tôi không cần chi 28 triệu USD cho việc đó\". Tài tử sau đó lắc mạnh chiếc ghế và giả vờ đang ngồi trong buồng lái tàu vũ trụ. Jeff Bezos mới mở dịch vụ đưa người từ Trái Đất tham quan vũ trụ bằng tàu của công ty Blue Origin. Tháng 10, ông mời William Shatner, 90 tuổi - đóng thuyền trưởng Kirk trong Star Trek - bay miễn phí. Tỷ phú Amazon là fan của dòng phim khoa học viễn tưởng, từng góp mặt trong phim Star Trek Beyond (2016). Diễn viên Star Trek cũng trở thành người cao tuổi nhất lên vũ trụ sau chuyến bay. Shatner đi cùng ba hành khách, trong đó có hai người trả tiền để thử nghiệm. Trong buổi đấu giá hồi tháng 6, một người đã trả 28 triệu USD để được tham gia chuyến bay. Tổng thời lượng chuyến đi khoảng 10 phút, gồm ba phút cho các khách thưởng thức cảnh quan ngoài không gian trước khi trở về Trái Đất. Tom Hanks hiện quảng bá phim khoa học viễn tưởng Finch của đạo diễn Miguel Sapochnik. Ông đóng Finch Weinberg, người cuối cùng sống sót trên Trái Đất cùng một chú chó sau một thảm họa tận thế. Nhân vật chế tạo một con robot làm bạn đồng hành và cùng đi khắp đất nước. Trong chương trình Jimmy Kimmel Live!, diễn viên cũng dành thời gian tri ân đồng nghiệp cũ Peter Scolari, từng đóng Bosom Buddies trong thập niên 1980, mới qua đời cuối tháng 10 vì bệnh bạch cầu. Phương Mai (theo CNN)"}, {"id": "4381166", "title": "Gal Gadot đóng phản diện \\'Bạch Tuyết\\'", "author": "1700000390", "updatetime": "1636017897", "wordcount": "380", "publication": "1635992326", "tags": "gal gadot, bạch tuyết, snow white, disney, hoạt động sao", "content": " Ngày 3/11, theo Variety, Gadot nhận lời tham gia dự án cổ tích mới nhất của Disney, đóng cùng Rachel Zegler - người giữ vai chính Bạch Tuyết. Nổi tiếng với vai siêu anh hùng Wonder Woman, dự án là cơ hội để minh tinh người Israel thể hiện khả năng diễn xuất đa dạng. Theo cốt truyện, nhân vật ban đầu là mẹ kế nhưng hãm hại Bạch Tuyết vì nhan sắc của cô. Marc Webb, nổi tiếng với các phim như The Amazing Spider-Man hay 500 Days of Summer, giữ ghế đạo diễn. Marc Platt chịu trách nhiệm sản xuất. Hai biên kịch Benj Pasek và Justin Paul hiện hoàn thiện kịch bản để bắt đầu bấm máy trong năm 2022. Disney phát triển dự án phim người đóng về Bạch Tuyết từ năm 2016, trong kế hoạch remake hàng loạt phim cổ tích như The Little Mermaid, Pinocchio... Phim dựa trên nguyên tác truyện cổ Grimm, kể về công chúa Bạch Tuyết. Sau khi mồ côi, cô sống cùng mẹ kế Evil Queen nhưng bị bà ta sai người hãm hại vì ghen tỵ nhan sắc. Với sự giúp đỡ của bảy chú lùn, Bạch Tuyết thoát nạn và sau đó tìm được tình yêu, hạnh phúc của đời mình. Dự án từng gây tranh cãi khi chọn người đẹp da màu Rachel Zegler vào vai Bạch Tuyết. Diễn viên sinh năm 2001 ở New Jersey (Mỹ), có mẹ người Colombia, bố gốc Ba Lan. Zegler toát lên nét đẹp Latin khỏe khoắn với mái tóc đen, da nâu, môi dày. Trên Twitter, nhiều khán giả cho rằng nguyên tác cổ tích của nước Đức mô tả nhân vật \"da trắng như tuyết\". Họ so sánh Rachel Zegler với Lily Collins - người từng tái hiện thành công vai Bạch Tuyết trong bộ phim Mirror Mirror năm 2012. Gal Gadot sinh năm 1985 tại Israel, mang trong mình bốn dòng máu (Czech, Ba Lan, Áo và Đức), đăng quang Hoa Hậu Israel 2004 khi 18 tuổi. Cô được biết đến với vai Gisele trong loạt phim Fast & Furious, nổi tiếng nhờ vai Wonder Woman trong vũ trụ điện ảnh siêu anh hùng của DC. Đạt Phan (theo Variety)"}, {"id": "4379546", "title": "Những cổ vật Việt được đấu giá cao ở nước ngoài", "author": "1004090735", "updatetime": "1636009238", "wordcount": "993", "publication": "1635980400", "tags": "mũ quan triều nguyễn, cổ vật triều nguyễn, cổ vật việt", "content": " Tam Kỳ "}, {"id": "4380856", "title": "Hai lần Dương Quý Phi bị vua đuổi khỏi cung", "author": "1286085714", "updatetime": "1636009242", "wordcount": "976", "publication": "1635958834", "tags": "trung quốc, dương quý phi, đường minh hoàng, đường huyền tông, quý phi thất sủng, dương ngọc hoàn", "content": " Dương Quý Phi tên Dương Ngọc Hoàn (719-756) nổi tiếng bậc nhất trong số các mỹ nhân ở hậu cung các triều đại phong kiến. Nàng là cảm hứng cho hàng trăm bài thơ, bản nhạc, tranh vẽ lẫn phim ảnh. Một trong những câu chuyện được lưu truyền nhiều nhất về Dương Quý Phi là việc mỹ nhân khiến vua thịnh nộ, bị trả về nhà ngoại nhưng đều tai qua nạn khỏi, cho thấy sự si mê của Đường Huyền Tông với quý phi. Theo cuốn Cổ kim cung vi mật ký, Huyền Tông từng nói với hậu cung: \"Trẫm có được quý phi như có bảo vật quý nhất trần thế\". Nhờ Dương Ngọc Hoàn đắc sủng, các chị của nàng đều được phong làm nhất phẩm phu nhân, mỗi tháng được ban tặng tiền bạc, các em và anh trai của nàng đều thành quan. Dương Quý Phi được yêu chiều đến mức kiêu ngạo. Theo cuốn dã sử Khai nguyên truyền tín ký, quý phi không ít lần ghen tuông, ăn nói hỗn xược khiến nhà vua tức giận. Năm 745, nàng bị trả về nhà ngoại lần đầu. Nhiều nhà nghiên cứu cho rằng Quý Phi ghen với Giang Thái Bình, người từng được Đường Huyền Tông yêu chiều trước khi Ngọc Hoàn vào cung. Giang Thái Bình xinh đẹp, tính tình dịu dàng, yêu hoa mai, vì vậy được phong làm Mai Phi. Nhà vua từng sai người trồng một rừng hoa mai cho Thái Bình. Khi hoa nở, hai người cùng đến thưởng hoa, làm thơ. Khi bị thất sủng, Giang Thái Bình làm một bài thơ cho vua, khiến ông nhớ về ngày cũ, về lại bên nàng. Dương Quý Phi ghen tức, lớn giọng với cả vua và Mai Phi. Vắng bóng quý phi, nhà vua ăn không ngon ngủ không yên, đành sai người đón Ngọc Hoàn về cung, từ đó càng yêu chiều, si mê mỹ nhân kém vua 34 tuổi. Mối tình vong niên làm ông hồi xuân. Nhưng tới năm 748, vua lại đuổi quý phi khỏi cung điện. Một số sách ghi lý do là nàng \"không phụng thánh chỉ\" nhưng nguyên nhân chi tiết không được ghi chép rõ. Nhiều nhà nghiên cứu đồng tình quan điểm vua đuổi quý phi nhằm cảnh cáo ngoại thích. Bởi từ khi Dương Quý Phi đắc sủng, người nhà họ Dương thâu tóm quyền lực, thậm chí coi trời bằng vung. Dương gia được ưu ái vượt giới hạn, ngang nhiên nhận hối lộ. Thậm chí, em gái ruột của nhà vua phải nhường ghế cho các chị em của Dương Quý Phi. Một số người nói với nhà vua nếu không cảnh cáo, cả giang sơn đều trở thành của nhà họ Dương. Lần này, Đường Huyền Tông không vội đón quý phi về cung, khiến họ Dương hoảng sợ, không dám xin vua thứ tội. Dương Quý Phi suốt ngày khóc lóc. Dù vậy, vua nhớ nhung mỹ nhân, một thời gian sau sai người tới thăm quý phi. Nàng cảm động, quỳ gối nhận sai, cắt một lọn tóc gửi về cho vua. Khi nhìn thấy tóc của quý phi, vua sai thái giám đón vợ về. Đường Huyền Tông làm đủ cách để nàng vui, trong đó, cắt cử hơn 700 người hầu hạ quý phi. Vua còn khai thông con đường hàng nghìn dặm, lập các trạm luân chuyển để đưa vải về kinh thành nhanh nhất, phục vụ sở thích ăn vải của Ngọc Hoàn. Sau hai lần được rước về, Dương Quý Phi biết Đường Huyền Tông không thể thiếu mình, ngày càng ngông cuồng. Trước khi thành quý phi, Dương Ngọc Hoàn là vợ của Thọ vương Lý Mạo - con của Đường Huyền Tông. Lý Mạo gặp Ngọc Hoàn ở hôn lễ của em gái, yêu nàng từ cái nhìn đầu tiên. Theo đề nghị của Võ Huệ Phi - mẹ Lý Mạo, Đường Huyền Tông lập Dương Ngọc Hoàn làm Thọ vương phi, tức con dâu của vua. Nhưng từ khi Võ Huệ Phi qua đời, Đường Huyền Tông rầu rĩ. Theo sách Tân Đường Thư, có người nói với nhà vua Dương Ngọc Hoàn xinh đẹp, tư chất hơn người, vua bèn triệu nàng vào hậu cung, cưới vợ khác cho con trai. Năm 740, lấy danh nghĩa cầu phúc cho thái hậu, Dương Ngọc Hoàn xuất gia làm đạo sĩ. Một thời gian sau, nhà vua lệnh nàng hoàn tục, phong làm quý phi năm 745. Sự si mê, sủng ái của vua Đường với quý phi bị nhiều người cho là nguyên nhân dẫn đến sự suy vong. Năm 756, do An Lộc Sơn tạo phản, Đường Huyền Tông đưa Dương Quý Phi bỏ chạy khỏi kinh thành. Cái chết của Dương Quý Phi còn là bí ẩn. Theo sách Tân Đường Thư và Cựu Đường Thư, tướng sĩ của Đường Huyền Tông bức nhà vua ban chết cho Dương Quý Phi, họ mới chịu phò tá cứu nhà Đường. Bất đắc dĩ, Đường Huyền Tông đành cho người thắt cổ ái thê. Một số truyền thuyết lại nói Dương Quý Phi bị kẻ thù giết trong quá trình chạy trốn hoặc quý phi được đưa lên thuyền đến sinh sống ở một nước khác. Nghinh Xuân"}, {"id": "4381274", "title": "Mẹ đòi Britney Spears trả 650.000 USD", "author": "1700000390", "updatetime": "1636017870", "wordcount": "366", "publication": "1636001219", "tags": "britney spears, mẹ britney spears, mỹ", "content": " Ngày 3/11, theo People, bà Lynne nộp đơn xin tòa yêu cầu Britney Spears trả phí luật sư liên quan đến phiên xử về quyền giám hộ giữa ca sĩ và cha Jamie Spears. Thông tin về lá đơn xuất hiện ngay sau khi Britney chỉ trích mẹ trên mạng xã hội, nói bà là người nảy ý tưởng ép cô bị giám hộ 13 năm trước. Jones Swanson - luật sư của bà Lynne - cho biết phiên tòa của Britney khiến thân chủ của ông tốn khoảng 840.000 USD. Tuy nhiên, phía bà Lynne đồng ý giảm giá và chỉ nhận 504.000 USD. Bà cũng muốn con gái trả khoảng 146.000 USD - phí bà thuê công ty luật Ginzburg & Bronshteyn. Hồi đầu tuần, Britney Spears viết trên Instagram: \"Cha tôi có lẽ là người khởi nguồn việc giám hộ. Tuy nhiên, điều mọi người ít biết là chính mẹ tôi nêu ý tưởng đó. Tôi không bao giờ đòi được lại quãng thời gian đó. Bà ta đã bí mật hủy hoại cuộc đời tôi. Vì vậy, đừng giả vờ ngây thơ và hãy biến đi. Bà biết rõ mình đã làm gì\". Ca sĩ sau đó xóa bài viết. Lynne Spears và Jamie Spears, cha mẹ của Britney Spears, ly dị từ năm 2002. Hai người có với nhau ba con. Trong quá khứ, ca sĩ nhiều lần cắt đứt quan hệ với bà Lynne vì mâu thuẫn. Từ khi bị giám hộ, Britney và mẹ ít có cơ hội gặp nhau. Mới đây, cha Britney xin tòa bỏ hoàn toàn việc giám hộ con gái sau 13 năm. Ông cho biết ca sĩ thể hiện bản thân có thể tự chủ cuộc sống. Cô tự lái xe và muốn trực tiếp sắp xếp lịch điều trị tâm lý với bác sĩ. Hôm 30/9, tòa án ở Los Angeles ra phán quyết Jamie Spears ngừng quản lý tài sản của con, đồng nghĩa loại bỏ hoàn toàn quyền giám hộ của ông với nữ ca sĩ. Phương Mai (theo People)"}, {"id": "4381157", "title": "H\\'Hen Niê không ngại chiêu trò của show thực tế", "author": "1036086967", "updatetime": "1636017879", "wordcount": "601", "publication": "1636000264", "tags": "h\\'hen niê, the next face, lương thùy linh, cuộc thi người mẫu", "content": " Người đẹp xuất hiện với phong cách menswear trong buổi họp báo trực tuyến chiều 3/11. The Next Face là cuộc thi thứ hai H'Hen Niê nhận lời làm giám khảo, sau Hoa hậu Hoàn vũ Việt Nam 2021. Người đẹp nói trong lúc quay hình, sẽ có những lúc cô tranh cãi với các giám khảo, thể hiện quan điểm để giành hay bảo vệ thí sinh. Qua khâu biên tập, khán giả có thể thấy họ hơi gay gắt. Từng là thí sinh của Vietnam's Next Top Model 2015, cô không ngại chiêu trò của truyền hình thực tế nhưng cũng không để bị cuốn vào đó. Tuy nhiên, host chương trình - Nam Trung - vẫn lo lắng cho H'Hen Niê vì cô đặt quá nhiều cảm xúc ở thí sinh và có thể sẽ thất vọng, buồn phiền nếu họ bị loại. Cô cho biết ngạc nhiên vì số lượng người đăng ký lớn, có những ngày phải làm việc đến 1-2h sáng. Thí sinh có phong cách đa dạng khiến cô vất vả lựa chọn. Trong quá trình casting, cô gặp một thí sinh là người Ê Đê và trò chuyện cùng nhau bằng tiếng mẹ đẻ. H'Hen nói: \"Tôi đã hỏi bạn có muốn kết hôn sớm và có thích da trắng hơn không. Thật xúc động khi nghe bạn nói vẫn yêu màu da vốn có của đồng bào mình và chưa nghĩ đến kết hôn vì vẫn còn nhiều ước mơ chưa thực hiện\". Hoa hậu cho biết học hỏi từ host Nam Trung cách đặt vấn đề, giúp họ khơi mở cảm xúc, quyết tâm. Còn hoa hậu Lương Thùy Linh cho biết thế mạnh của cô là một người thuộc thế hệ GenZ, sử dụng công nghệ nhiều và hiểu được thị hiếu của những bạn trẻ đồng trang lứa. Vì vậy, cô tự tin huấn luyện đội mình ứng dụng mạng xã hội trong các phần thi online. Host Nam Trung bất ngờ vì số lượng thí sinh dự thi. Với sự hỗ trợ của công nghệ, họ kết nối được với thí sinh mọi miền đất nước, cả ở nước ngoài. Dù chỉ tương tác qua màn hình, anh vẫn cảm nhận được nhiệt huyết và xúc động trước những câu chuyện của họ. Anh nhận xét ba giám khảo đều là những người giỏi và có khả năng ứng biến khéo léo. Theo bà Trang Lê - tổng đạo diễn và giám đốc sản xuất, chương trình tìm những người mẫu không chỉ nổi bật về hình thể mà còn xây dựng hình ảnh bản thân ấn tượng trên mạng xã hội. Bà nói: \"Next Top Model chọn những người mẫu phù hợp sàn catwalk nên đề cao các chỉ số hình thể. The Face hướng đến những người mẫu đại diện thương hiệu nên quan tâm đến gương mặt, thần thái. The Next Face là sự kết hợp các tiêu chí của hai cuộc thi trên, cùng xu thế 4.0\". Sau vòng casting, các thí sinh được chọn sẽ về đội của ba giám khảo H'Hen Niê, Lương Thùy Linh và Thùy Dương. Họ sẽ trải qua quá trình huấn luyện và tham gia các thử thách online. Tập một lên sóng vào tối 7/11 trên fanpage của chương trình The Next Face Vietnam. Trước đó, Mâu Thủy đã nhận lời tham gia nhưng rút lui sau vòng casting vì lý do sức khỏe. Vân An"}, {"id": "4381021", "title": "Các kiểu áo len hot mùa đông năm nay", "author": "1288086184", "updatetime": "1636017886", "wordcount": "2", "publication": "1635976800", "tags": "áo len, xu hướng thu đông 2021, áo len họa tiết, áo khoác len, áo len quá khổ, áo gile, xu hướng thời trang", "content": " Theo Vogue, áo len họa tiết là một trong những xu hướng được ưa chuộng mùa lạnh. Hầu hết các mẫu áo được làm từ vải len dệt kim họa tiết Bắc Âu, mang đậm không khí dịp lễ hội cuối năm. Trong các bộ sưu tập Thu Đông 2021, Chanel đem tới nhiều mẫu áo họa tiết dáng ngắn, trong khi đó Molly Goddard lăng xê các sọc nhỏ hình học. Ảnh: Etro Theo Vogue, áo len họa tiết là một trong những xu hướng được ưa chuộng mùa lạnh. Hầu hết các mẫu áo được làm từ vải len dệt kim họa tiết Bắc Âu, mang đậm không khí dịp lễ hội cuối năm. Trong các bộ sưu tập Thu Đông 2021, Chanel đem tới nhiều mẫu áo họa tiết dáng ngắn, trong khi đó Molly Goddard lăng xê các sọc nhỏ hình học. Ảnh: Etro Áo gile len thịnh hành trong những năm 1970 trở lại. Kiểu áo phù hợp với những người chuộng phong cách trẻ trung, có thể phối cùng đầm vải tulle, chân váy xếp ly, sơ mi hoặc quần jeans ống loe. Ảnh: Molly Goddard Áo gile len thịnh hành trong những năm 1970 trở lại. Kiểu áo phù hợp với những người chuộng phong cách trẻ trung, có thể phối cùng đầm vải tulle, chân váy xếp ly, sơ mi hoặc quần jeans ống loe. Ảnh: Molly Goddard Rộ lên từ năm 2019, áo len cut-out tiếp tục được nhiều nhà mốt đẩy mạnh. Năm nay, thiết kế này được biến tấu với những đường khoét lớn, táo bạo hơn. Ảnh: Loewe Rộ lên từ năm 2019, áo len cut-out tiếp tục được nhiều nhà mốt đẩy mạnh. Năm nay, thiết kế này được biến tấu với những đường khoét lớn, táo bạo hơn. Ảnh: Loewe Mùa đông này, giới yêu thời trang còn được trải nghiệm kiểu áo mang những sợi len quá khổ. Kiểu áo này phù hợp với những người cao to, chuộng phong cách nổi loạn, nổi bật trước đám đông. Ảnh: SDM Mùa đông này, giới yêu thời trang còn được trải nghiệm kiểu áo mang những sợi len quá khổ. Kiểu áo này phù hợp với những người cao to, chuộng phong cách nổi loạn, nổi bật trước đám đông. Ảnh: SDM Áo len cổ cánh sen mang hơi thở của những năm 1950 trở lại nhờ trào lưu retro được ưa chuộng trên thế giới trong nhiều năm qua. Elle đánh giá thiết kế nữ tính. Ảnh: Instagram Anouchkagauthier Áo len cổ cánh sen mang hơi thở của những năm 1950 trở lại nhờ trào lưu retro được ưa chuộng trên thế giới trong nhiều năm qua. Elle đánh giá thiết kế nữ tính. Ảnh: Instagram Anouchkagauthier Áo len cổ lọ lớn được xem là một trong những mẫu cơ bản cần có trong tủ đồ của mọi cô gái. Năm nay, khi xu hướng color block được yêu thích, mẫu áo này được các nhà mốt làm tông màu neon nổi bật như hồng, cam, xanh nõn chuối... Ảnh: Rachel Comey Áo len cổ lọ lớn được xem là một trong những mẫu cơ bản cần có trong tủ đồ của mọi cô gái. Năm nay, khi xu hướng color block được yêu thích, mẫu áo này được các nhà mốt làm tông màu neon nổi bật như hồng, cam, xanh nõn chuối... Ảnh: Rachel Comey Miu Miu, DSquared2, Molly Goddard... đẩy mạnh các mẫu áo khoác len với hai dáng phổ biến: không cổ và có cổ. Các thiết kế có độ dài phong phú, giúp người mặc dễ dàng kết hợp cùng chân váy hoặc quần jeans. Ảnh: DSquared2 Miu Miu, DSquared2, Molly Goddard... đẩy mạnh các mẫu áo khoác len với hai dáng phổ biến: không cổ và có cổ. Các thiết kế có độ dài phong phú, giúp người mặc dễ dàng kết hợp cùng chân váy hoặc quần jeans. Ảnh: DSquared2"}, {"id": "4380770", "title": "Lady Gaga chụp ảnh gợi cảm", "author": "1288086184", "updatetime": "1635980425", "wordcount": "2", "publication": "1635951600", "tags": "lady gaga, khỏa thân, hoạt động sao", "content": " Lady Gaga được chọn làm gương mặt Vogue Anh số tháng 12. Nữ diễn viên khoe đường cong với bộ đầm xẻ ngực sâu của Schiaparelli, trang điểm theo phong cách thập niên 1980. Lady Gaga được chọn làm gương mặt Vogue Anh số tháng 12. Nữ diễn viên khoe đường cong với bộ đầm xẻ ngực sâu của Schiaparelli, trang điểm theo phong cách thập niên 1980. Dưới ống kính của nhiếp ảnh gia nổi tiếng Steven Meisel, Gaga nằm úp người trên sàn, khoe thân hình đầy đặn. Bức ảnh khỏa thân lần này thể hiện sự tự tin của nữ ca sĩ về cơ thể. Theo cô, nude là cách để thư giãn và học cách chấp nhận bản thân, tự hào về vẻ đẹp của chính mình. Dưới ống kính của nhiếp ảnh gia nổi tiếng Steven Meisel, Gaga nằm úp người trên sàn, khoe thân hình đầy đặn. Bức ảnh khỏa thân lần này thể hiện sự tự tin của nữ ca sĩ về cơ thể. Theo cô, nude là cách để thư giãn và học cách chấp nhận bản thân, tự hào về vẻ đẹp của chính mình. Gaga dành nhiều thời gian chăm sóc bản thân hơn khi giãn cách, học cách để luôn có cảm giác dễ chịu và hạnh phúc. Cô nói: \"Giả sử bạn có những suy nghĩ tiêu cực khi nhìn thấy mình trong gương, hãy đọc thần chú 'Tôi biết ơn cơ thể của mình và tất cả những gì nó đã tạo nên tôi. Tôi yêu cơ thể của tôi. Tôi yêu con người của chính mình'. Có thể bạn thấy nói vậy vô giá trị, nhưng sự thật là tiềm thức của bạn không quan tâm thật hay giả, chỉ cần nghe thấy, nó sẽ tin vào điều đó. Lâu ngày, bạn sẽ nhận ra mình có nét đẹp riêng, vui vẻ hơn\". Gaga dành nhiều thời gian chăm sóc bản thân hơn khi giãn cách, học cách để luôn có cảm giác dễ chịu và hạnh phúc. Cô nói: \"Giả sử bạn có những suy nghĩ tiêu cực khi nhìn thấy mình trong gương, hãy đọc thần chú 'Tôi biết ơn cơ thể của mình và tất cả những gì nó đã tạo nên tôi. Tôi yêu cơ thể của tôi. Tôi yêu con người của chính mình'. Có thể bạn thấy nói vậy vô giá trị, nhưng sự thật là tiềm thức của bạn không quan tâm thật hay giả, chỉ cần nghe thấy, nó sẽ tin vào điều đó. Lâu ngày, bạn sẽ nhận ra mình có nét đẹp riêng, vui vẻ hơn\". Để có thân hình chuẩn, Lady Gaga đã tập luyện với chuyên gia thể dục và chăm sóc sức khỏe Harley Pasternak trong nhiều năm. Cô tập kháng lực 35 phút, chủ yếu tập trung vào cơ bụng. Ngoài ra, ca sĩ tập yoga, pilates, thích cưỡi ngựa và bơi lội. Để có thân hình chuẩn, Lady Gaga đã tập luyện với chuyên gia thể dục và chăm sóc sức khỏe Harley Pasternak trong nhiều năm. Cô tập kháng lực 35 phút, chủ yếu tập trung vào cơ bụng. Ngoài ra, ca sĩ tập yoga, pilates, thích cưỡi ngựa và bơi lội. Trong một bức ảnh, người đẹp thể hiện phong cách siêu thực lấy cảm hứng từ chai nước hoa nổi tiếng của Schiaparelli ở thập niên 1930. Trong một bức ảnh, người đẹp thể hiện phong cách siêu thực lấy cảm hứng từ chai nước hoa nổi tiếng của Schiaparelli ở thập niên 1930."}, {"id": "4380498", "title": "Biệt thự trăm tuổi của Vanessa Hudgens", "author": "1700000390", "updatetime": "1635976807", "wordcount": "81", "publication": "1635942128", "tags": "vanessa hudgens, nhà của sao, mỹ", "content": " Đạt Phan"}, {"id": "4380779", "title": "Sắc vóc Viên Vịnh Nghi tuổi 50", "author": "1286085714", "updatetime": "1635958829", "wordcount": "455", "publication": "1635937200", "tags": "viên vịnh nghi, trương trí lâm, hoa hậu hong kong, quốc sản 007, tiếu ngạo giang hồ", "content": " Nghinh Xuân (ảnh: Weibo/Liangliang)"}, {"id": "4380750", "title": "Con trai 13 tuổi của ca sĩ Quang Dũng", "author": "1420086075", "updatetime": "1635933305", "wordcount": "325", "publication": "1635927357", "tags": "quang dũng, ca sĩ quang dũng, bảo nam, con trai quang dũng", "content": " Hoàng Dung (ảnh: Facebook Quang Dũng)"}, {"id": "4380528", "title": "Tủ đồ triệu USD của vợ tỷ phú giàu nhất châu Á", "author": "1288086184", "updatetime": "1635940821", "wordcount": "648", "publication": "1635918869", "tags": "nita ambani, mukesh ambani, người giàu nhất châu á", "content": " Nita Ambani bước sang tuổi 58 hôm 1/11. Sinh năm 1963 ở Mumbai (Ấn Độ), Nita là vợ của Mukesh Ambani, người giàu nhất châu Á với khối tài sản 102,1 tỷ USD. Cô là chủ tịch kiêm nhà sáng lập Quỹ Reliance, trường Quốc tế Dhirubhai Ambani và là giám đốc của Reliance Industries. Ngoài ra, cô là giáo viên, nhà thiết kế nội thất. Theo Vogue, Nita sở hữu tủ đồ trị giá hàng triệu USD với những thiết kế cao cấp từ những nhà mốt đình đám nhất thế giới. Nita sưu tầm những chiếc túi quý hiếm, phiên bản giới hạn làm từ da động vật độc lạ. Theo India Times, bộ sưu tập túi xách của cô vượt trội về mẫu túi và giá tiền so với hầu hết sao hạng A ở Ấn Độ. Cũng giống những người mê săn đồ hiệu khác, Nita sở hữu chiếc Hermès Himalayan Birkin đắt nhất thế giới với giá 360.000 USD (hơn 8 tỷ đồng), gắn hơn 240 viên kim cương, phần khóa bằng vàng 18 carat. Túi được làm từ da cá sấu sông Nile (Ai Cập) - loài cá sấu châu Phi lớn nhất, nạm kim cương và vàng trắng. Thiết kế chuyển sắc độ đậm nhạt tinh tế, mô phỏng đỉnh núi Himalaya phủ đầy tuyết trắng nhờ công nghệ nhuộm da đặc biệt. Năm 2015, Nita từng gây chú ý khi xách túi Birkin màu đỏ tía bằng da cá sấu tới dự Tuần lễ thời trang Lakme. Thiết kế cỡ trung bình với khóa bằng vàng, có giá 73.000 USD (1,6 tỷ đồng). Cô kết hợp túi với áo khoác lấp lánh đồng màu của nhãn hiệu Ấn Độ - Monisha Jaising - cùng trang sức kim cương. Ngoài ra, cô còn có túi Birkin màu be, màu trắng và màu hồng trị giá 65.000 USD (1,4 tỷ đồng). Bên cạnh Hermès, Nita yêu thích nhiều mẫu túi của Chanel, túi Peekaboo cỡ mini của Fendi 6.000 USD (hơn 136 triệu đồng), túi Celine Nano màu xanh với họa tiết da rắn, clutch Ganesha và Maharaja Elephant của thương hiệu thời trang cao cấp Judith Leiber, túi Goyard khắc tên cô, túi Jimmy Choo Cosmo màu đỏ. Theo Asia Newsday, Nita không bao giờ đi một đôi giày quá hai lần. Cô thường chọn các mẫu cao gót thanh lịch của Jimmy Choo và Louis Vuitton. Cô kết hợp các mẫu giày phương Tây với quần áo cổ điển gồm sari - trang phục truyền thống Ấn Độ, lehenga - dạng váy dài đến mắt cá chân, và kurta - sơ mi không cổ được mặc ở nhiều vùng Nam Á. Vợ của tỷ phú Ambani từng diện một chiếc sari trị giá 53.000 USD (1,2 tỷ đồng). Theo East Coast Daily, thiết kế được xem là bộ sari đắt nhất thế giới do công ty lụa The Chennai Silks thực hiện, đính ngọc lục bảo, hồng ngọc và ngọc trai. Nita chuộng vòng kim cương và ngọc trai, thường đeo chúng trong những dịp như đám cưới, dạ tiệc. Trong lễ đính hôn của con trai Akash hồi tháng 7/2018, cô gây ấn tượng với vòng kim cương mô phỏng tia sáng mặt trời. Ở đám cưới của con gái Isha tháng 12 cùng năm, Nita Ambani đeo một chiếc vòng cổ kim cương cắt giác hình tròn và hình quả lê. Son phấn của cô cũng được đặt làm riêng để phù hợp tủ quần áo. Bộ sưu tập son có giá hơn 50.000 USD (1,1 tỷ đồng) với vỏ son làm từ vàng, bạc. Ý Ly"}, {"id": "4380351", "title": "Brooklyn Beckham và vợ sắp cưới dạo phố như catwalk", "author": "1288086184", "updatetime": "1635932006", "wordcount": "2", "publication": "1635914234", "tags": "brooklyn beckham, nicola peltz, thời trang cặp đôi", "content": " Brooklyn Beckham nắm tay Nicola Peltz rời khỏi khách sạn Leaves Ritz ở Paris đầu tháng 10 trong trang phục sành điệu. Nicola diện áo khoác da báo với giày plaform, Brooklyn thể hiện vẻ năng động qua áo hoodie màu cam và sneakers. Ảnh: Celebmafia Kể từ khi công khai hẹn hò hồi tháng 1 năm ngoái, cả hai thường xuyên sánh đôi trong những bộ cánh tông xuyệt tông. Tạp chí Vogue khen ngợi gu thời trang của cặp sao mang thẩm mỹ và nét đặc trưng của phong cách đường phố Mỹ. Đôi uyên ương đang sống tại nhà riêng ở Los Angeles, chờ thời điểm thích hợp để tổ chức hôn lễ. Hồi tháng 6, Eonline đưa tin cả hai mua biệt thự 10 triệu USD ở Beverly Hills, California dịp kỷ niệm một năm đính hôn. Nicola Peltz là con gái của tỷ phú Nelson Peltz - nhà đầu tư nổi tiếng tại New York, giữ cổ phần nhiều công ty lớn. Nicola đóng phim từ năm 11 tuổi, có vai diễn đột phá trong The Last Airbender (2010) và góp mặt trongTransformers: Age of Extinction (2014). Brooklyn Beckham nắm tay Nicola Peltz rời khỏi khách sạn Leaves Ritz ở Paris đầu tháng 10 trong trang phục sành điệu. Nicola diện áo khoác da báo với giày plaform, Brooklyn thể hiện vẻ năng động qua áo hoodie màu cam và sneakers. Ảnh: Celebmafia Kể từ khi công khai hẹn hò hồi tháng 1 năm ngoái, cả hai thường xuyên sánh đôi trong những bộ cánh tông xuyệt tông. Tạp chí Vogue khen ngợi gu thời trang của cặp sao mang thẩm mỹ và nét đặc trưng của phong cách đường phố Mỹ. Đôi uyên ương đang sống tại nhà riêng ở Los Angeles, chờ thời điểm thích hợp để tổ chức hôn lễ. Hồi tháng 6, Eonline đưa tin cả hai mua biệt thự 10 triệu USD ở Beverly Hills, California dịp kỷ niệm một năm đính hôn. Nicola Peltz là con gái của tỷ phú Nelson Peltz - nhà đầu tư nổi tiếng tại New York, giữ cổ phần nhiều công ty lớn. Nicola đóng phim từ năm 11 tuổi, có vai diễn đột phá trong The Last Airbender (2010) và góp mặt trongTransformers: Age of Extinction (2014). Cuối tháng 8, hai người hẹn hò ở Tây Hollywood. Họ cùng chọn áo phông in chữ và khẩu trang đen ăn ý quần áo. Nicola theo đuổi mốt khăn trùm đầu bandana họa tiết paisley cổ điển, xách túi Chanel. Ảnh: Celebsfirst Cuối tháng 8, hai người hẹn hò ở Tây Hollywood. Họ cùng chọn áo phông in chữ và khẩu trang đen ăn ý quần áo. Nicola theo đuổi mốt khăn trùm đầu bandana họa tiết paisley cổ điển, xách túi Chanel. Ảnh: Celebsfirst Cùng tháng, khi đi sinh nhật bạn ở Los Angeles, cặp sao tiếp tục chọn bộ đồ đơn sắc. Brooklyn nổi bật nhờ dùng áo len xanh làm khăn choàng theo phong cách của người Pháp. Ảnh: Starstyle Cùng tháng, khi đi sinh nhật bạn ở Los Angeles, cặp sao tiếp tục chọn bộ đồ đơn sắc. Brooklyn nổi bật nhờ dùng áo len xanh làm khăn choàng theo phong cách của người Pháp. Ảnh: Starstyle Tháng 3/2020, cả hai thể hiện tình cảm trên đường phố New York. Brooklyn và Nicola cùng chọn áo khoác đen khi mặc áo phông và quần jeans. Ảnh: HC Tháng 3/2020, cả hai thể hiện tình cảm trên đường phố New York. Brooklyn và Nicola cùng chọn áo khoác đen khi mặc áo phông và quần jeans. Ảnh: HC Tháng 2/2020, đôi uyên ương diện đồ đôi trên đường phố Los Angeles. Ảnh: Backgrid Tháng 2/2020, đôi uyên ương diện đồ đôi trên đường phố Los Angeles. Ảnh: Backgrid Hôm 8/1/2020, Nicola diện phong cách thập niên 2000 với túi Fendi khi đi chơi cùng người yêu ở Beverly Hills, Mỹ. Ảnh: Gotceleb Hôm 8/1/2020, Nicola diện phong cách thập niên 2000 với túi Fendi khi đi chơi cùng người yêu ở Beverly Hills, Mỹ. Ảnh: Gotceleb Trước đó một ngày, cả hai đi ăn tại một nhà hàng ở Tây Hollywood. Con trai David Beckham tặng hoa hồng cho bạn gái. Tạp chí Elle nhận xét Nicola toát lên vẻ hấp dẫn khi chọn crop top đỏ cho buổi hẹn tối. Ảnh: Celebsfirst Trước đó một ngày, cả hai đi ăn tại một nhà hàng ở Tây Hollywood. Con trai David Beckham tặng hoa hồng cho bạn gái. Tạp chí Elle nhận xét Nicola toát lên vẻ hấp dẫn khi chọn crop top đỏ cho buổi hẹn tối. Ảnh: Celebsfirst Brooklyn Beckham và Nicola Peltz ở Met Gala 2021. Video: Red Cache World"}, {"id": "4380142", "title": "13 năm kề vai sát cánh của vợ chồng Mạnh Trường", "author": "1700000434", "updatetime": "1635940513", "wordcount": "1084", "publication": "1635899240", "tags": "mạnh trường, lan phương, vợ mạnh trường", "content": " Trên trang cá nhân hôm 1/11, diễn viên đăng ảnh bên vợ và hai con nhân dịp kỷ niệm 13 năm kết hôn. Anh lái xe đưa vợ con tới khu nghỉ dưỡng ở ngoại thành, tổ chức tiệc mừng riêng tư. Diễn viên cho biết nhiều tháng qua do dịch và bận rộn với dự án phim Hương vị tình thân, cả gia đình chưa được ra ngoài thư giãn. Mạnh Trường nhớ ngày này 13 năm về trước, năm 2008, Hà Nội trải qua trận lụt lịch sử. Buổi sáng, anh có bài thi quan trọng ở Đại học Sân khấu Điện ảnh. Diễn viên bắt xe đến cổng trường, xắn quần lội vào lớp làm bài. Thi xong, anh và bạn bè lại chạy đến nhà hàng chờ cô dâu tới. \"Nhắc đến đám cưới vợ chồng tôi, ai cũng nhớ. Có thể chọn đúng ngày Hà Nội lụt lịch sử, cũng xem như là duyên phận\", anh nói. Vợ chồng diễn viên xây dựng hạnh phúc dựa trên tình yêu, sự hy sinh, thấu hiểu. Họ là bạn học từ cấp hai, anh yêu thầm chị nhưng không dám nói. Khi ấy, Mạnh Trường là chàng trai bình thường, còn chị được coi là hotgirl vì tính cách sôi nổi, thành tích học tập tốt, được nhiều người yêu mến. Lên cấp ba, anh lấy can đảm tỏ tình, chị ngạc nhiên: \"Mày yêu tao thật á\", nhưng vẫn đồng ý. Tốt nghiệp, Mạnh Trường theo đuổi sự nghiệp người mẫu, Lan Phương được gia đình đưa sang Đức định cư. Chẳng có tiền tài, sự nghiệp, anh không dám giữ bạn gái ở lại. Ngày tiễn chị ra sân bay, anh tưởng cả hai phải chia xa mãi mãi. Bất ngờ, chị kéo valy quay lại, ôm chầm anh rồi nói: \"Em không thể xa anh được\". \"Cả đời tôi cũng không quên được khoảnh khắc đó, luôn tự hứa làm tất cả những gì có thể để cô ấy được hạnh phúc\", Mạnh Trường kể. Lo ngại nghề người mẫu bấp bênh, tuổi thọ ngắn, Lan Phương khuyên bạn trai thi vào Đại học Sân khấu Điện ảnh, mở rộng cơ hội nghề nghiệp. Năm hai đại học, Mạnh Trường có vai đầu tiên trong Mùa thu không cô đơn (đạo diễn Trần Trung Dũng). Lan Phương đọc kịch bản, xem kỹ từng tập phim, đưa ra lời khuyên để bạn trai diễn chân thực. Phim gây tiếng vang, Mạnh Trường đoạt giải \"Nam phụ xuất sắc\" tại Liên hoan phim Việt Nam. Năm 2008, anh lần đầu đóng chính trong Những cánh hoa bay (đạo diễn Bùi Huy Thuần). Sau khi kết hôn, Lan Phương tập trung sinh con, chăm sóc gia đình để Mạnh Trường phát triển sự nghiệp. Anh tham gia loạt phim Bí mật tam giác vàng, Tuổi thanh xuân 2, Cả một đời ân oán, Ngược chiều nước mắt, Sinh tử... trở thành ngôi sao màn ảnh, nhiều khán giả yêu thích. Mạnh Trường cho biết vợ thông cảm anh thường xuyên quay phim ở xa. Năm 2013, khi đóng Bí mật tam giác vàng, diễn viên xa nhà bốn tháng, di chuyển liên tục giữa Việt Nam, Lào, Campuchia. Khi đoàn quay ở Điện Biên, được nghỉ ba ngày, anh xin phép đạo diễn về nhà thăm vợ con. Khi mở cửa thấy chồng, chị lao vào ôm anh vì bất ngờ, hạnh phúc. Bây giờ, nếu bối cảnh phim cách dưới 100 km, anh đi về trong ngày để được gần vợ con. Chị cũng không ghen khi chồng đóng cảnh hôn, tình cảm với bạn diễn. Duy nhất có lần khi Mạnh Trường đóng cảnh hôn với Thu Hiền trong Những cánh hoa bay - vai chính đầu tay (2008), chị dỗi, không nói chuyện với anh mấy ngày. Về sau, chị không bận tâm vì hiểu đó là đặc thù công việc của chồng. Đáp lại, Mạnh Trường thường báo cho vợ về cảnh nóng trước khi phim bấm máy. Anh cũng tránh đi ăn, cà phê với đồng nghiệp nữ khi chỉ có hai người, dù phục vụ công việc. \"Nó giúp vợ an tâm, đồng thời thể hiện sự tôn trọng của tôi với cô ấy\", anh nói. Lan Phương trở thành khán giả khó tính nhất của chồng. Nhiều vai diễn Mạnh Trường được khán giả khen ngợi, nhưng chị luôn tìm ra lỗi diễn xuất để anh rút kinh nghiệm. Mỗi khi có kịch bản mới, cả hai cùng đọc, phân tích rồi đưa ra quyết định nhận vai. Là vợ của sao nam hàng đầu, Lan Phương nhiều lần bị khán giả chê bai về ngoại hình, Mạnh Trường không ngại lên tiếng bảo vệ vợ. Chị cũng chú trọng tập luyện thể dục, chế độ ăn khoa học để giữ gìn nhan sắc, hình thể, tự tin xuất hiện bên chồng. Vài năm trở lại đây, khi các con khôn lớn, chị bắt đầu hoạt động kinh doanh, theo đuổi đam mê của bản thân. 13 năm kết hôn, cả hai vẫn giữ hạnh phúc như thuở ban đầu. Thi thoảng, vợ chồng gửi con, cùng nhau dạo phố, xem phim hâm nóng tình cảm. Mỗi lúc rảnh rỗi, diễn viên đưa cả gia đình đi du lịch. \"Nếu quay ngược thời gian, tôi vẫn chọn kết hôn, làm bố sớm. Tôi cho rằng những gì trải qua trong cuộc đời đều là sự sắp đặt của số phận. Sự hy sinh của vợ dành cho gia đình là điều không gì có thể sánh bằng. Việc tôi có thể làm là dành hết những điều tốt đẹp để cô ấy luôn hạnh phúc\", anh nói. Hiểu Nhân"}, {"id": "4379198", "title": "Phí Phương Anh phối đồ thu", "author": "1288086184", "updatetime": "1635976807", "wordcount": "5", "publication": "1635940800", "tags": "phí phương anh, hà thanh việt", "content": " Bộ sưu tập Thu Đông 2021 của Hà Thanh Việt khai thác họa tiết monogram tông xám và trắng cùng các thiết kế đơn sắc trắng, đen. Bộ sưu tập Thu Đông 2021 của Hà Thanh Việt khai thác họa tiết monogram tông xám và trắng cùng các thiết kế đơn sắc trắng, đen. Lụa taffeta được xử lý in nhiệt, trong khi đó lụa organza, tơ tằm được khai thác trên các trang phục sử dụng kỹ thuật cắt phom 3D.  Lụa taffeta được xử lý in nhiệt, trong khi đó lụa organza, tơ tằm được khai thác trên các trang phục sử dụng kỹ thuật cắt phom 3D.    Nhiều áo khoác và đầm mang phom dáng thập niên 1930-1950 với điểm nhấn ở phần chiết eo. Nhiều áo khoác và đầm mang phom dáng thập niên 1930-1950 với điểm nhấn ở phần chiết eo. Hà Thanh Việt sinh năm 1994 ở Quy Nhơn, được biết tới khi vào top 6 cuộc thi Her World Young Designer 2013 dành cho các nhà thiết kế Việt trẻ. Anh từng cộng tác thiết kế ở xưởng của Đỗ Mạnh Cường, Lê Thanh Hòa, Đỗ Long... Phong cách của anh chịu ảnh hưởng thời trang thập niên 1930-1950, hướng tới những cô gái nữ tính, thanh lịch. Nhiều người đẹp diện đồ của anh như Nhã Phương, Lương Thùy Linh, Mai Phương Thúy, Khánh Vân, Dương Tú Anh, Đông Nhi, Minh Hằng, Lý Nhã Kỳ, H'Hen Niê... Hà Thanh Việt sinh năm 1994 ở Quy Nhơn, được biết tới khi vào top 6 cuộc thi Her World Young Designer 2013 dành cho các nhà thiết kế Việt trẻ. Anh từng cộng tác thiết kế ở xưởng của Đỗ Mạnh Cường, Lê Thanh Hòa, Đỗ Long... Phong cách của anh chịu ảnh hưởng thời trang thập niên 1930-1950, hướng tới những cô gái nữ tính, thanh lịch. Nhiều người đẹp diện đồ của anh như Nhã Phương, Lương Thùy Linh, Mai Phương Thúy, Khánh Vân, Dương Tú Anh, Đông Nhi, Minh Hằng, Lý Nhã Kỳ, H'Hen Niê..."}, {"id": "4380913", "title": "Sao \\'Ở nhà một mình\\' diễn show Gucci", "author": "1288086184", "updatetime": "1635976808", "wordcount": "291", "publication": "1635928629", "tags": "mỹ, macaulay culkin, gucci", "content": " Macaulay Culkin mang dép sục bằng gỗ và da sải bước trên đại lộ Danh vọng Hollywood. Nam diễn viên thể hiện bộ cánh mang phong cách chiết trung quen thuộc của Gucci với tinh thần của thập niên 1970, gồm sơ mi Hawaiian, áo khoác họa tiết ánh kim và quần âu thụng. Anh hoàn thiện diện mạo bằng kính tròng màu vàng cổ điển. Ngoài Culkin, đường băng còn được hâm nóng qua màn trình diễn của nhiều diễn viên - bạn thân của giám đốc sáng tạo Alessandro Michele - gồm Jared Leto, Jodie Turner-Smith, Miranda July. Bộ sưu tập Xuân Hè 2022 \"Love Parade\" của Gucci được truyền cảm hứng từ niềm yêu thích điện ảnh của mẹ Alessandro Michele. Các thiết kế mang phong cách đương đại, hướng về Los Angeles - nơi nhà thiết kế đến thăm lần đầu vào năm ông 27 tuổi. Trong mắt Michele, thành phố này có văn hóa thời trang đặc sắc. Macaulay Culkin sinh năm 1980, được khán giả yêu thích từ nhỏ sau thành công của loạt phim Home Alone (Ở nhà một mình). Anh vào vai cậu bé lém lỉnh, đáng yêu Kevin McCallister. Khi trưởng thành, Macaulay Culkin thay đổi hoàn toàn với vẻ ngoài bụi bặm, cuộc sống tai tiếng, nghiện ngập và không có dự án điện ảnh nào nổi bật. Năm 2013, anh thành lập ban nhạc rock Pizza Underground với vai trò ca sĩ. Hồi tháng 4, anh có con trai đầu lòng với với nữ diễn viên Brenda Song. Họa Mi (theo Vogue)"}, {"id": "4380726", "title": "Jason Momoa mắc Covid-19", "author": "1700000390", "updatetime": "1635940823", "wordcount": "266", "publication": "1635915213", "tags": "jason momoa, dune, covid-19", "content": " Ngày 2/11, diễn viên Aquaman viết trên trang cá nhân: \"Tôi vẫn ổn. Cảm ơn tình yêu và sự quan tâm của các bạn. Việc chữa trị đang rất tốt\". Momoa cho biết anh cắm trại bên ngoài nhà riêng để tránh tiếp xúc gia đình. Anh hiện cách ly cùng vận động viên lướt ván Erik Ellington, người cũng dương tính. Tài tử cho biết mắc bệnh sau khi dự công chiếu Dune ở London hồi giữa tháng 10. Anh gặp và tiếp xúc nhiều người tại sự kiện nên không rõ nguồn lây. Khi đến phim trường Aquaman 2, Momoa làm xét nghiệm và nhận kết quả dương tính. Theo NY Post, Momoa lạc quan khi mắc bệnh nhưng êkíp sản xuất phim đang lo chậm tiến độ. Họ đang tìm cách thay đổi kế hoạch để quay các cảnh không có nam chính trước khi anh trở lại. Jason Momoa sinh năm 1979 tại Hawaii, Mỹ. Anh được biết đến với những vai diễn như tộc trưởng Khal Drogo trong Game of Thrones hay siêu anh hùng Aquaman của vũ trụ điện ảnh DC. Trước khi theo đuổi nghề diễn, anh từng theo học chuyên ngành Sinh học Đại dương và nghiên cứu các loài động vật hoang dã. Năm 2019, Momoa được tạp chí GQ bình chọn là \"Người đàn ông của năm\". Mới đây, tài tử góp mặt trong bom tấn khoa học viễn tưởng Dune của đạo diễn Denis Villeneuve. Phương Mai (theo NY Post)"}, {"id": "4380745", "title": "Hai người chết tại show nhạc", "author": "1700000390", "updatetime": "1635928687", "wordcount": "214", "publication": "1635912278", "tags": "abba", "content": " Theo Straittimes, tai nạn xảy ra tại trung tâm hội nghị Uppsala Konsert & Kongress gần Stockholm hôm 2/11. Một người bị rơi từ tầng bảy và đáp trúng hai người khác ở dưới đang xem hòa nhạc, khiến một người chết, một người bị thương. Nạn nhân bị rơi là một đàn ông khoảng 80 tuổi, cũng được xác định tử vong sau sự việc. Cảnh sát tên Magnus Jansson Klarin cho biết: \"Chúng tôi nhận được cuộc gọi có người nhảy hoặc ngã từ tầng cao trong buổi hòa nhạc. Sự việc hiện được điều tra thêm\". Để điều tra, cảnh sát đã phong tỏa khu vực diễn ra hòa nhạc và không cho mọi người ra ngoài. Klarin cho biết còn quá sớm để kết luận nhưng không tìm thấy dấu hiệu về một vụ giết người. Đêm nhạc tại Uppsala Konsert & Kongress bắt đầu lúc khoảng 19h, thu hút hơn 1.000 khách tham gia. Nội dung chương trình nhằm tôn vinh các bản hit của nhóm ABBA. Ban tổ chức cũng cho dừng chương trình sau tai nạn. Phương Mai (theo Straittimes, DW)"}, {"id": "4380692", "title": "Lưu Tuyết Hoa: \\'Đừng sỉ vả Lưu Đức Khải vì tôi\\'", "author": "1286085714", "updatetime": "1635936481", "wordcount": "590", "publication": "1635907891", "tags": "trung quốc, lưu tuyết hoa, lưu đức khải, xóm vắng", "content": " Trên Appledaily ngày 3/11, Lưu Tuyết Hoa cho biết sau khi tham gia show thực tế Hạ dưới mái hiên cùng những người trẻ, bà lắp đặt Internet trong nhà để xem vì chương trình phát trực tuyến. Từ khi có wifi, bà đọc tin tức, bình luận của khán giả, ngạc nhiên khi nhiều bài viết gọi Lưu Đức Khải là \"kẻ khốn\". Diễn viên cho rằng khán giả không nên vì yêu mến, thông cảm với bà mà trách Lưu Đức Khải. Tuyết Hoa nói: \"Anh ấy xấu hay tốt không liên quan tới tôi. Nhưng tôi đọc trên mạng vô số bài viết nói anh ấy xấu xa vì không cưới tôi. Con anh ấy, người thân anh ấy đọc những bài viết đó sẽ tổn thương thế nào? Tôi không hề trách móc Lưu Đức Khải về chuyện cũ, trách cũng có ích lợi gì đâu\". Khi ở đỉnh cao sự nghiệp, bà yêu tài tử Lưu Đức Khải, mang thai với ông. Bấy giờ, Lưu Đức Khải đóng phim ở châu Âu, hứa hẹn cưới Lưu Tuyết Hoa khi đóng phim xong. Nhưng sau đó, ông yêu một phụ nữ người Pháp, hủy hôn với Lưu Tuyết Hoa, khiến bà đau khổ, sảy thai, phải cắt bỏ tử cung để giữ tính mạng. Năm 1999, Lưu Tuyết Hoa kết hôn với nhà biên kịch Đài Loan Đặng Dục Côn, ông qua đời tại nhà riêng năm 2011, do rơi từ tầng cao. Từ đó, diễn viên sống một mình, không hẹn hò ai. Không ít khán giả ví cuộc đời Lưu Tuyết Hoa không khác bi kịch trong tiểu thuyết. Nhưng Lưu Tuyết Hoa không cảm thấy bản thân khổ sở, bất hạnh. Bà quen cuộc sống một mình với hai chú chó cưng, ngày tháng trôi qua bình dị. Diễn viên thuê giúp việc và tài xế để đưa chó đi dạo, khám bệnh. Hồi tháng 9, khi tiết lộ sẽ vào viện dưỡng lão, bà nhận các bình luận thương cảm, ái ngại về tuổi già đơn độc. Theo Lưu Tuyết Hoa, vào viện dưỡng lão là điều tốt vì nhiều nơi trang thiết bị hiện đại, có khuôn viên đẹp, không khỏe chỉ cần bấm nút là có người tới chăm sóc. Dù vậy, khi được hỏi về nuối tiếc trong đời, Lưu Tuyết Hoa nói: \"Đương nhiên, tôi nuối tiếc vì không con cái. Hồi trẻ tôi mơ ước lấy được người chồng tốt, có bảy, tám người con, sống đời bình lặng\". Hiện, nữ diễn viên đều đặn đóng phim, sắp tới bà đến trường quay Hoành Điếm ở tỉnh Chiết Giang đóng tác phẩm do Vu Chính sản xuất. Những năm qua mỗi khi đi đâu, bà đều mang theo hai chú chó cưng. Lưu Tuyết Hoa sinh ở Bắc Kinh, theo cha mẹ tới Hong Kong sinh sống từ nhỏ. Bà đóng phim từ năm 1978, lưu dấu ấn qua loạt phim chuyển thể tiểu thuyết Quỳnh Dao như Dòng sông ly biệt, Kỷ độ tịch dương hồng, Bên dòng nước, Người vợ câm, Xóm vắng... Nghệ sĩ còn từng tham gia Bao Thanh Thiên 1993, Bạch phát ma nữ truyện, Dương Quá và Tiểu Long Nữ, Thiếu nữ Từ Hy, Tiếu ngạo giang hồ 1985...  Nghinh Xuân (theo Appledaily)"}, {"id": "4380393", "title": "Ra mắt sách \\'Những người phụ nữ bé nhỏ\\'", "author": "1700000434", "updatetime": "1635914048", "wordcount": "485", "publication": "1635905464", "tags": "những người phụ nữ bé nhỏ", "content": " Tác phẩm xuất bản lần đầu năm 1868, được Phuc Minh Books mua bản quyền, dịch và xuất bản tại Việt Nam với bốn phiên bản cuối tháng 10. Tiểu thuyết khắc họa hành trình từ thơ ấu đến trưởng thành của bốn chị em nhà March tại New England. Chị cả Meg xinh đẹp, thấu đáo, luôn mơ ước trở thành quý bà. Jo mạnh mẽ, cá tính, không thích bị gò bó bởi nghi thức xã hội và tham vọng trở thành nhà văn. Beth nhu mì, lặng lẽ, yêu thích âm nhạc. Amy cầu toàn, thanh lịch. Xuyên suốt tác phẩm là hình ảnh họ làm nhiều việc để tăng thu nhập cho gia đình, mối quan hệ với hàng xóm, chuyện tình cảm và những cuộc phiêu lưu. Bốn chị em dũng cảm vượt qua đói nghèo, các vấn đề xã hội để tìm thấy tình yêu, hạnh phúc cá nhân. Đặc biệt, họ luôn gắn kết, gìn giữ giá trị gia đình. Kết thúc tiểu thuyết là cảnh bà Marmee nói với con cháu: \"Ôi những cô gái của ta, cho dù các con sống lâu đến mức nào, ta vẫn mong mỏi rằng các con luôn luôn hạnh phúc mãn nguyện như thế này\". Với đề tài gia đình, nhân vật của May Alcott gần gũi, đồng thời mang tính phổ quát, tiêu biểu. Tác phẩm thành công ngoài sức tưởng tượng của nhà văn. Nhân vật Jo March, với tài năng, sự mạnh mẽ, quyết liệt, trở thành \"nữ anh hùng\" trong mắt nhiều cô gái. Sách nhận được sự yêu thích của độc giả nhiều thế hệ trên thế giới, được dịch ra nhiều thứ tiếng, dàn dựng kịch và chuyển thể thành phim. Phim Little Women (2019) nhận sáu đề cử Oscar, được Viện phim Mỹ vinh danh là \"Một trong mười phim hay nhất 2019\". Tác giả Louisa May Alcott (1832-1888) là tiểu thuyết gia người Mỹ, nổi danh với loạt tác phẩm Little Women (1868), Good wife (1869), Little Men (1871), Transatsental Wild Oats (1873), Jo's Boys (1886)... Louisa cũng là nhà nữ quyền. Năm 1877, bà đồng sáng lập Liên hiệp về giáo dục và công nghiệp cho phụ nữ (Women's Educational and Industrial Union) tại Boston (bang Massachusetts), bảo vệ quyền lợi, tiến bộ cho phụ nữ, trẻ em. Tổ chức này sáp nhập với Crittenton, Inc, thành lập Hội phụ nữ Crittenton, tồn tại tới ngày nay. Năm 1878, Louisa là một trong 20 phụ nữ đầu tiên được hưởng quyền bỏ phiếu tại tiểu bang Massachusetts. Hiểu Nhân"}, {"id": "4380700", "title": "Kristen Stewart đính hôn", "author": "1700000390", "updatetime": "1635928655", "wordcount": "376", "publication": "1635905254", "tags": "kristen stewart, dylan meyer", "content": " Trên chương trình The Howard Stern Show tối 2/11, Kristen Stewart tiết lộ: \"Chúng tôi sắp cưới và chắc chắn sẽ làm điều đó. Tôi không giấu chuyện muốn được cầu hôn và cô ấy đã không khiến tôi thất vọng. Đám cưới sắp diễn ra rồi\". Diễn viên nói Meyer không chuẩn bị một màn cầu hôn công phu: \"Khi hai cô gái yêu nhau, bạn không thể biết ai sẽ vào vai trò giới tính nào. Chúng tôi không muốn phân chia hay nghĩ về điều đó. Cô ấy chỉ đơn giản cầu hôn tôi. Chuyện đó thật đáng yêu\". Kristen Stewart và biên kịch Dylan Meyer lần đầu bị phát hiện hẹn hò tháng 8/2019, khi tình tứ trên đường phố New York. Hai người quen bảy năm trước trên một phim trường. Stewart công khai tình cảm hồi tháng 10/2019, đăng ảnh chụp chung trên mạng xã hội. Stewart hẹn hò đồng giới từ năm 2016. Trước đó, cô yêu tài tử Robert Pattinson - bạn diễn phim Chạng vạng - từ năm 2008 đến 2014. Theo Vanity Fair, Kristen cho biết đã trưởng thành hơn trong chuyện tình cảm. \"Tôi từng cảm thấy khó chịu khi bị ràng buộc với ai đó và cư xử tồi tệ với họ. Tôi không phải kẻ nổi loạn hay lập dị. Tôi hiện chỉ hẹn hò với những người khiến bản thân trở nên tốt hơn\", cô nói với tạp chí tháng 7/2019. Kristen Stewart, sinh năm 1990, là diễn viên người Mỹ thành danh sau vai Bella trong loạt phim Twilight. Cô từng giữ danh hiệu nữ diễn viên có thu nhập cao nhất thế giới trong năm 2010 và 2011. Sau loạt phim, Stewart thử thách bản thân với nhiều bộ phim nghệ thuật, độc lập và nhận đánh giá tính cực từ giới phê bình. Năm 2015, cô trở thành nữ diễn viên người Mỹ thắng giải César với phim Clouds of Sils Maria. Năm 2019, Kristen Stewart trở lại đóng phim bom tấn với Charlie's Angels và Underwater nhưng đều không thành công tại phòng vé. Phương Mai (theo People)"}, {"id": "4379895", "title": "\\'Army of Thieves\\': Băng cướp lập dị", "author": "1062086521", "updatetime": "1635928679", "wordcount": "1084", "publication": "1635899918", "tags": "army of thieves", "content": " * Bài viết tiết lộ nội dung phim Sebastian (Matthias Schweighöfer) làm nhân viên ngân hàng ở Potsdam (Đức) nhưng không mặn mà với công việc. Vì đam mê bẻ khóa, anh mở kênh YouTube chia sẻ kiến thức cho cộng đồng mạng. Các video không giúp Sebastian nổi tiếng nhưng khiến siêu trộm trang sức Gwendoline (Nathalie Emmanuel) chú ý. Cô mời anh gia nhập vào băng cướp gồm bốn thành viên, với mục tiêu chinh phục ba trong bốn két sắt do Hans Wagner sáng tạo. Tác phẩm đóng vai trò là phần tiền truyện (prequel) của Army of the Dead (2021), nhưng nội dung gần như độc lập. Đặt bối cảnh ở châu Âu, phim tập trung vào hành trình của Sebastian từ lúc chưa phạm tội đến khi có bí danh Ludwig Dieter. Một số cảnh quay ngắn cho thấy sự kết nối của hai phần phim, liên quan đến cuộc tấn công của xác sống ở Las Vegas. Phim do Matthias Schweighöfer đạo diễn, Shay Hatten viết kịch bản dựa trên câu chuyện anh sáng tạo cùng Zack Snyder. Êkíp trung thành với thể loại phim băng đảng (heist film), pha trộn nhiều yếu tố hành động, hài hước và lãng mạn để thu hút khán giả. Tiếng cười được khai thác từ những tình tiết phi lý như việc cảnh sát đuổi theo nhân vật chạy bằng xe đạp, hay điệp vụ chuyên nghiệp bị hạ gục chỉ bằng một cú đấm. Các thành viên trong băng cướp được xây dựng như những kẻ lập dị. Luôn tự nhận làm thủ lĩnh, Brag Cage (Stuart Martin) bị bạn bè bắt nạt từ nhỏ, hâm mộ Nicolas Cage nên quyết tâm tập luyện để có cơ bắp của võ sĩ. Nữ hacker Korina (Ruby O. Fee) giỏi vi tính từ khi lên mười, phá vỡ hệ thống an ninh của hãng phim lớn chỉ để giúp em trai xem phim lậu. Tài xế Rolph (Guz Khan) luôn tự tin về bản thân, cho rằng không ai rành động cơ bằng mình. Nguồn gốc và quá khứ của nhân vật chính Sebastian không được giải thích rõ ràng, nhưng tính cách nhân vật cũng lập dị với nhiều điểm gây chú ý. Anh hâm mộ nhà sản xuất két sắt Hans Wagner đến mức thuộc nằm lòng từng chi tiết, sự kiện cuộc đời ông. Cách thức Sebastian phá khóa thì đơn giản, thiên về may rủi, không đòi hỏi nhiều kỹ năng hay suy luận phức tạp. Nhân vật chủ yếu áp tai vào các két sắt, lắng nghe âm thanh cơ khí bên trong rồi xoay ổ khóa theo cảm nhận. Đặc biệt, khi làm việc Sebastian thường mở nhạc của Richard Wagner để có thể tập trung phá khóa. Điểm nhấn của phim nằm ở các két sắt của Hans Wagner, mang tên các vở opera kinh điển trong bộ Vòng nhẫn của Richard Wagner. Mỗi két đều gắn với một câu chuyện riêng, bắt nguồn từ thần thoại Bắc Âu. Chẳng hạn, két Valkyrie kể về chuyện hai người con của Odin tình cờ gặp và yêu nhau, hay Siegfried kể về ý nghĩa của nỗi sợ thông qua câu chuyện dũng sĩ diệt rồng. Không chỉ mang ý nghĩa về nội dung, sản phẩm của Hans Wagner còn phức tạp về hình thức, được xem là bài toán khó dành cho những tay bẻ khóa chuyên nghiệp nhất. Mỗi két sắt gồm nhiều ổ khóa khác nhau, riêng két Siegfried là hệ thống khóa lẫy bảy vòng với hơn một nghìn tỷ mã khóa. Đạo diễn sử dụng kỹ xảo CGI để mô tả quá trình vận hành của các thiết bị bên trong ổ khóa. Bản dựng đầu tiên hoàn toàn không có âm thanh, sau đó nhà soạn nhạc Hans Zimmer lồng ghép tiếng động để tạo cảm giác gay cấn, kích thích người xem. Lần thứ hai hóa thân Sebastian, nam diễn viên Đức Matthias Schweighöfer tận dụng lối diễn hài hước, xử lý nhiều tình huống mang lại tiếng cười cho phim. Trên ScreenRant, anh cho biết tham khảo nhiều tác phẩm của Pixar khi nghiên cứu vai diễn, học hỏi nhiều kỹ năng từ phim hoạt hình. Bên cạnh Matthias Schweighöfer, dàn diễn viên đa quốc tịch từ Anh, Pháp, Đức, Scotland đều làm tròn vai, nổi bật là hai diễn viên nữ. Nathalie Emmanuel thể hiện tốt những cảnh hành động lẫn tâm lý, để lại nhiều cảm xúc cho vai Gwendoline Starr. Trong khi đó Ruby O. Fee là nhân tố gây cười, mang lại sự mới mẻ trong vai nữ hacker Korina. Giới phê bình có nhận xét trái ngược về phim, với 70% tươi trên Rotten Tomatoes và 48/100 điểm trên Metacritic. Cây viết Benjamin Lee của tờ The Guardian chấm phim 3/5 sao, so sánh lối diễn của Schweighöfer với Ryan Reynolds, đánh giá cao phần âm nhạc của Hans Zimmer. Tác giả Noel Murray của tờ Los Angeles Times nhận xét phim thiếu ý tưởng mới, nhưng khen ngợi cách kể chuyện và tài diễn xuất của Schweighöfer. Tờ Independent (UK) chấm phim 2/5 sao, chê phần kịch bản với những vụ trộm quá đơn giản, các nhân vật dễ dàng đi vào khu vực an ninh mà không bị kiểm soát. Tác phẩm vẫn đi theo lối mòn của dòng phim băng đảng, hạ thấp vai trò của phe cảnh sát để làm nổi bật băng cướp. Thời lượng dài (127 phút) với nhiều cảnh bị thừa, nửa sau không giữ được cao trào như nửa đầu. Vì là phần tiền truyện nên kết phim dễ đoán khi Sebastian tiếp tục gia nhập biệt đội cảm tử ở Las Vegas. Đảm nhận vai trò đạo diễn, bản thân Schweighöfer không chịu nhiều áp lực hay ảnh hưởng từ Army of the dead. Chính Zack Snyder đứng ra sản xuất và ngỏ lời mời anh làm phim. Tham vọng của Snyder là tạo ra thương hiệu phim riêng bao gồm bộ ba (trilogy) về xác sống, với phần tiếp theo là Planet of the Dead. Ngoài ra, loạt phim hoạt hình Army of the Dead: Lost Vegas cũng đang được phát triển, dự kiến phát hành năm 2022. Sơn Phước"}, {"id": "4379910", "title": "Thời trang hậu tận thế trong \\'Dune\\'", "author": "1288086184", "updatetime": "1635928661", "wordcount": "1229", "publication": "1635890400", "tags": "dune, xứ cát, thời trang hậu tận thế, phong cách hậu tận thế, thời trang trong phim", "content": " Dune (Xứ Cát) ra mắt ấn tượng tại phòng vé khắp thế giới hồi tháng 10. Phim chuyển thể từ tiểu thuyết cùng tên của cố nhà văn Frank Herbert. Tác phẩm theo chân thiếu niên Paul Atreides (Timothée Chalamet) trong hành trình sinh tử bảo vệ vận mệnh thiên hà. Dự án quy tụ dàn sao đình đám như Zendaya, Charlotte Rampling, Jason Momoa... Jacqueline West và Bob Morgan thiết kế trang phục cho tác phẩm của đạo diễn Denis Villeneuve. Jacqueline West từng ba lần được đề cử giải \"Thiết kế trang phục đẹp nhất\" tại Oscar cho các phim: Quills (2000), The Curious Case of Benjamin Button (2008), The Revenant (2015). Morgan từng góp mặt trong các dự án Inception (2010) và Maleficent: Mistress of Evil (2019). Ban đầu, hai nhà thiết kế dự định làm khoảng 300 phục trang thủ công cho các nhân vật, nhưng sau đó nâng lên 1.000 nhờ đội ngũ nghệ nhân lớn khắp thế giới hỗ trợ. Lượng trang phục khổng lồ phục vụ cho ba bối cảnh chính của phim: hành tinh Arrakis, Caladan và Giedi Prime. Theo GQ, một số khán giả cho rằng Dune là phim khoa học viễn tưởng có phong cách thời trang ấn tượng nhất sau The Matrix. Trang phục được truyền cảm hứng từ thần thoại Hy Lạp và La Mã, các tác phẩm hội họa của Goya, Giotto và Caravaggio, trang phục Nhật Bản, Morocco và châu Âu thời Trung cổ... Khi lên phim, các thiết kế hài hòa giữa vẻ cổ điển, truyền thống với hiện đại, nhuốm chút màu sắc sử thi. West và Morgan muốn tránh những khuôn sáo của phim khoa học viễn tưởng với trang phục không gian ánh kim, sặc sỡ. Cô nói với Variety: \"Tôi không muốn bối cảnh phim là một tương lai bóng bẩy giống người ngoài hành tinh trên tàu vũ trụ. Tôi muốn kết hợp các nền văn hóa với nhau\". Các thiết kế mang đậm phong cách hậu tận thế với tông tối và xỉn màu, bụi bặm, nhiều lớp, che phủ kín toàn thân với những thiết bị công nghệ tối tân, bộ bảo vệ đầu gối, ống chân, mặt nạ phòng độc, khăn cùng găng tay. Một số nhân vật cũng được tạo kiểu tóc hoang dã, trong đó có dreadlocks của châu Phi. Stillsuit - trang phục chuyên dụng trên sa mạc Arrakis - được coi là thiết kế biểu tượng của phim. West chú trọng làm bật tính tiện dụng của bộ đồ thay vì tập trung vào phương diện thẩm mỹ. Trong cuốn sách gốc, tác giả Frank Herbert mô tả stillsuit là bộ quần áo liền thân bó sát cơ thể, có chức năng lọc mồ hôi và nước tiểu thành nước sạch phục vụ việc đi đường dài ngày. Hệ thống ống, rãnh và túi trong thiết kế có tác dụng điều hòa nhiệt độ, làm mát cơ thể. Phần khăn choàng giúp che chắn mặt khỏi gió cát sa mạc, lấy cảm hứng từ khăn đội đầu truyền thống của người Morocco. Trong tiểu thuyết, stillsuit có màu xám để tiện ngụy trang trên sa mạc. Nữ diễn viên Zendaya nói với People: \"Rất khó để làm cho một bộ quần áo màu xám trông đẹp mắt\". Màu sắc ở sa mạc Jordan truyền cảm hứng cho West. Khi đoàn phim đi khảo sát địa điểm, nhà thiết kế mang về một ít cát và đá. Cô nói với People: \"Có loại màu san hô, hồng, hồng đào, màu be hoặc nâu hung đen. Tôi đã trộn các màu cát tìm được để tạo nên bảng màu trang phục\". West và Morgan tuyển dụng các nghệ nhân từ khắp châu Âu để thực hiện từng phần của stillsuit gồm các mảnh áo giáp, găng tay, mặt nạ, đệm gối, ủng. Mỗi bộ đồ được đặt làm riêng theo số đo cơ thể diễn viên và mất hơn hai tuần hoàn thiện. Trang phục của từng nhân vật cho thấy vị thế, vai trò của họ. Gia tộc Atreides từng cai quản hành tinh Caladan xanh tươi, nhiều mưa trước khi chuyển tới hành tinh sa mạc Arrakis. Để thể hiện quyền lực, sự uy nghiêm của gia tộc Atreides tại quê nhà, họ mặc đồ phong cách quân đội, đeo ủng và thắt lưng to bản đen. Nhân vật của Timothée Chalamet khi ở Caladan kết hợp áo khoác cổ dựng, găng tay cùng đồ tối màu. Phu nhân Jessica (Rebecca Ferguson) - mẹ Paul - có nhiều khoảnh khắc thời trang ấn tượng. Khi cùng chồng và con trai tiếp kiến người của hoàng gia, cô mặc váy voan xanh pastel kết hợp khăn trùm đầu, áo ngoài in họa tiết chìm. Lần đầu tới hành tinh Arrakis, cô mặc váy lụa satin màu đồng xẻ tà kết hợp mạng che mặt. Điểm nhấn của trang phục nằm ở mạng kim loại đính đá rủ xuống mặt, ngực và cánh tay. Phần tà váy dài được nâng bởi ba hầu gái mặc trang phục đồng màu. Thiết kế này nhằm phô bày quyền lực, sự giàu có của Atreides, được lấy cảm hứng từ phong cách nhà mốt Balenciaga, tranh trường phái lãng mạn và váy áo thời Trung cổ. Bộ váy kèm mũ trùm đầu được Vogue khen đẹp nhất phim. Trên Yahoo, Rebecca Ferguson nói vất vả khi diễn với bộ đầm: \"Tôi thích sự tinh tế của bộ váy. Nhưng phần lưới kim loại không được thoải mái lắm. Thật khó khi mặc áo nịt ngực và đi trên đôi giày cao gót\". Quần áo của tuyến nhân vật phụ cũng góp phần tạo nên nét đặc sắc. Các thành viên của Bene Gesserit thường mặc váy đen dài kín chân, đội khăn trùm đầu giống nữ tu. Trang phục Mẹ Trí Tôn kết hợp thêm mạng che mặt, mũ đội đầu lấy cảm hứng từ các quân bài Tarot. Gia tộc Harkonnen - kẻ thù của gia tộc Arrakis - đến từ thế giới ô nhiễm, tối tăm. Để nhấn mạnh tính chất này, trang phục của binh lính Harkonnen lấy cảm hứng từ loài côn trùng như kiến, bọ, tông màu đen. Mặc dù chỉ xuất hiện trong cảnh quay ngắn, trang phục của hội đồng hoàng gia để lại ấn tượng mạnh. Họ mặc đồ màu trắng gần giống của phi hành gia, trang trí bằng các chi tiết. Phần mái vòm che mặt chuyển dần từ màu cam sang trắng. Bảo Thư - Ý Ly"}, {"id": "4379162", "title": "Bí quyết giúp Dương Quý Phi \\'hoa nhường nguyệt thẹn\\'", "author": "1286085714", "updatetime": "1635928675", "wordcount": "633", "publication": "1635872400", "tags": "trung quốc, dương quý phi, dương ngọc hoàn, đường huyền tông", "content": " Dương Quý Phi (719-756) tên Dương Ngọc Hoàn, được hoàng đế Đường Huyền Tông phong quý phi năm 745. Theo CCTV, nàng giỏi ca múa, tường âm luật, là tài năng hiếm có trong số hàng vạn phi tần, cung nữ qua các triều đại phong kiến Trung Quốc. Dương Quý Phi xinh đẹp, ngoài nhờ trời phú, còn do bà có các phương pháp làm đẹp riêng. Mỹ nhân không trang điểm đậm như nhiều phi tần đương thời mà chỉ tô điểm nhẹ, tôn vẻ đẹp tự nhiên. Thời bà sống, son phấn trang điểm thường chứa chì, thủy ngân, sử dụng lâu dài dễ bị nhiễm độc mãn tính, để lại vết thâm nám trên da mặt, lão hóa nhanh. Trước khi thành quý phi, bà từng là đạo sĩ, vì thế tránh xa lối tô điểm lòe loẹt, nhờ vậy thoát được hiểm họa nhiễm độc. Bà thường xuyên tắm suối khoáng nóng, vỗ nhẹ lên da, nhất là vùng mặt. Hoa Thanh Trì là suối khoáng nóng dành cho bậc vua chúa, tọa lạc tại Cung Hoa Thanh - khu vui chơi của vua và các phi tần, nay là địa điểm du lịch ở tỉnh Thiểm Tây. Bấy giờ, quý phi cho rằng tắm suối khoáng nóng có tác dụng trừ tà khí, tránh nhiễm ôn dịch. Còn theo các nghiên cứu khoa học hiện đại, ngâm khoáng nóng là sự kết hợp giữa ba phương pháp trị liệu: thủy trị liệu, nhiệt trị liệu và khoáng trị liệu, giúp thư giãn, lưu thông máu... Khi tắm, Dương Quý Phi còn thường cho một số loại vỏ cây, lá vào nước, xoa bóp bấm huyệt. Bà còn làm đẹp bằng hỗn hợp chứa hạnh nhân. Một số truyền thuyết nói Dương Quý Phi còn có các bài thuốc giúp vòng một đầy đặn. Thời Đường, phụ nữ chuộng vẻ đẹp đầy đặn, tròn trịa, nhan sắc Dương Quý Phi được các cung nữ miêu tả đẹp đến mức \"hoa cũng phải thẹn\". Vẻ đẹp của bà đi vào nhiều tác phẩm văn học bất hủ, trong đó có có chùm thơ Thanh bình điệu của \"Tiên thơ\" Lý Bạch. Bài đầu, tác giả lấy hình tượng hoa mẫu đơn để ví vẻ đẹp của quý phi, với ý thơ: \"Nhìn mây nhớ xiêm y lộng lẫy của nàng, nhìn hoa nhớ dung nhan yêu kiều của nàng\". Ngoài thơ ca, nhạc họa, hàng chục tác phẩm điện ảnh về Dương Quý Phi ra đời, khiến hình tượng bà được phổ biến rộng rãi ở châu Á, như Hàn Quốc, Nhật Bản, các quốc gia Đông Nam Á... Chuyện tình Dương Quý Phi, Đường Huyền Tông gắn liền nhiều câu chuyện về tột đỉnh vinh hoa của thời Đường giai đoạn cực thịnh. Nhưng sự si mê, sủng ái của vua Đường với quý phi bị nhiều người cho là nguyên nhân dẫn đến sự suy vong. Năm 756, do An Lộc Sơn tạo phản, Đường Huyền Tông đưa Dương Quý Phi bỏ chạy khỏi kinh thành. Cái chết của Dương Quý Phi còn là bí ẩn. Theo sách Tân Đường Thư và Cựu Đường Thư, tướng sĩ của Đường Huyền Tông bức nhà vua ban chết cho Dương Quý Phi, họ mới chịu phò tá cứu nhà Đường. Bất đắc dĩ, Đường Huyền Tông đành cho người thắt cổ ái thê. Một số truyền thuyết lại nói Dương Quý Phi bị kẻ thù giết trong quá trình chạy trốn hoặc quý phi được đưa lên thuyền đến sinh sống ở một nước khác. Nghinh Xuân (theo CCTV, Sohu)"}, {"id": "4380500", "title": "25 tác phẩm giành giải Sách quốc gia 2021", "author": "1700000434", "updatetime": "1635932007", "wordcount": "546", "publication": "1635847819", "tags": "giải sách quốc gia", "content": " Các hạng mục A, B, C được trao cho năm mảng sách: chính trị - kinh tế, khoa học tự nhiên và công nghệ, khoa học xã hội và nhân văn, văn hóa - văn học nghệ thuật, thiếu nhi. Các tác phẩm phải có tính sáng tạo, tinh thần nhân văn, những công trình nghiên cứu khoa học công phu, nghiêm túc, có giá trị khoa học, xã hội và thực tiễn cao. Mỗi giải lần lượt nhận 100, 50 và 30 triệu đồng. Sự kiện thu hút 47 nhà xuất bản tham dự với 365 ấn phẩm, 284 tên sách. Lễ trao giải diễn ra trong bối cảnh ngành xuất bản chịu tác động nghiêm trọng do dịch. Nhiều công ty phát hành ngừng sản xuất, cửa hàng sách đóng cửa, doanh thu giảm mạnh. Ông Lê Hoàng - Phó chủ tịch Hội Xuất bản Việt Nam - nhận xét ngoài những cuốn sách có giá trị học thuật, tư tưởng, hội đồng giám khảo chọn một số ấn phẩm hướng đến thiếu nhi, giới trẻ. Khi tham gia Hội đồng chung khảo mảng sách thiếu nhi, ông thấy các tác phẩm đa dạng nội dung, truyền tải thông điệp về tình yêu nước, con người, bảo vệ động vật... Cách thể hiện cũng phong phú - tiểu thuyết, tập truyện ngắn, tranh... \"Hiệu ứng từ giải thưởng Sách quốc gia phần nào giúp mọi người quan tâm và tìm đọc các tác phẩm đoạt giải. Việc lựa chọn sách hướng đến thiếu nhi, giới trẻ sẽ góp phần lan tỏa niềm yêu thích đọc sách, phát triển văn hóa đọc sâu rộng hơn\", ông nói. Về việc chấm giải, ban tổ chức thành lập năm tiểu ban, tương ứng năm thể loại sách. Giám khảo gồm các nhà nghiên cứu, tác giả kỳ cựu, chuyên gia trong từng lĩnh vực. Đối với các cuốn được đề cử giải cao nhất, Hội đồng giám khảo mời các chuyên gia đầu ngành phản biện trước khi trao giải A. Giải Sách quốc gia do Hội Xuất bản Việt Nam tổ chức thường niên từ năm 2004 đến nay, với tên ban đầu là Sách Việt Nam. Năm 2020, Đoàn binh Tây Tiến - hồi ký của cố thi sĩ Quang Dũng - gây chú ý khi đoạt giải A. Tác phẩm xoay quanh những nhiệm vụ đoàn được giao như: đi tới các bản, chòm, mường để tuyên truyền chính sách đoàn kết của Chính phủ, ý chí kháng chiến của dân tộc và tinh thần của quân đội Việt Nam. Hai giải A còn lại là Lịch sử (tác giả Herodotus, Lê Đình Chi chuyển ngữ), hai cuốn Hình ảnh lâm sàng, chẩn đoán và điều trị trong chuyên ngành da liễu do Phó Giáo sư, Tiến sĩ Nguyễn Văn Thường chủ biên, Nhà xuất bản Y học ấn hành. Năm 2019, Vùng đất Nam Bộ - Quá trình hình thành và phát triển do cố giáo sư Phan Huy Lê chủ biên được vinh danh. Hiểu Nhân"}]