[{"id": "4381570", "title": "Hiệu trưởng viết phần mềm soạn giáo án", "author": "1442114778", "updatetime": "1636103384", "wordcount": "1140", "publication": "1636087193", "tags": "phần mềm, hiệu trưởng viết phần mềm, hà tĩnh, phần mềm soạn giáo án, đặng hữu tường, thcs thụ hậu", "content": " Trong giờ ra chơi sáng 4/11, thầy Nguyễn Văn Trường, Tổ phó bộ môn Toán - Hóa - Sinh, THCS Thụ Hậu, xã Ích Hậu, huyện Lộc Hà, tranh thủ về văn phòng, mở máy tính ra duyệt bài cho giáo viên trong tổ, sau đó bổ sung thêm một số kiến thức cho bài giảng của mình trong tuần tới. Bốn năm trước, thầy Trường khó làm các công việc này cùng một lúc. Bởi soạn hoặc bổ sung thêm kiến thức cho các bài giảng thường phải làm ở nhà. Lúc sai sót khó lòng xử lý ngay tại trường, phải sửa và đi in lại bản mới, mất rất nhiều thời gian. Nay mọi việc được giải quyết trong vài phút với \"Phân hệ quản lý, điều hành tác nghiệp giáo án điện tử\" do Hiệu trưởng Đặng Hữu Tường viết. Phần mềm được xây dựng tại ứng dụng web-base, phát triển trên nền tảng công nghệ IBM, với nhiều chức năng như: quản lý giáo án, lịch công tác, tin tức nội bộ, quản lý phép... Đây là một văn phòng ảo kết nối các đơn vị, phòng ban, tổ nhóm với mục đích truyền thông nội bộ, giúp tăng năng suất và hiệu quả công việc, giảm chi phí hoạt động, là công cụ điều hành trực tuyến và làm việc từ xa. \"Hệ thống rất tiện dụng, chỉ cần khoảng 5 phút là biết cách tiếp cận. Nó giúp giáo viên và tổ trưởng bộ môn phát hiện được những cái chưa đạt được để điều chỉnh kịp thời. Nhiều lúc gặp Hiệu trưởng, tôi và các giáo viên trong trường đùa rằng: 'thầy là nhà sáng chế tuyệt vời' để bày tỏ sự biết ơn\", thầy Trường nói. Thầy Đặng Hữu Tường, Hiệu trưởng THCS Thụ Hậu chia sẻ, sáng tạo trên không có gì to tát, chỉ xuất phát từ suy nghĩ làm điều gì đó để các giáo viên tiết kiệm chi phí in ấn, nhàn rỗi hơn trong quá trình chuẩn bị giáo án; bên cạnh đó góp phần cho quá trình số hóa trong ngành giáo dục ngày càng đạt hiệu quả cao. Thầy Tường là thạc sĩ Quản lý giáo dục, học ngành Toán - Lý tại Đại học Hà Tĩnh, từng đứng lớp dạy hai bộ môn trên tại các trường THCS trong tỉnh. Đam mê tin học, thầy giáo từng ấp ủ dự định nghiên cứu, viết phần mềm soạn giáo án để giảm tải đầu việc cho mình và đồng nghiệp, song giai đoạn còn đi dạy, do không bố trí được thời gian nên chưa thể thực hiện. Từ lúc lên làm quản lý, thầy giáo tranh thủ tìm đọc lại tài liệu để hoàn thiện dự định dang dở. Dịp nghỉ hè năm 2018, thầy ra Hà Nội thuê phòng trọ, đăng ký học thêm về lập trình, nhờ các kỹ sư và bạn bè chỉ dạy. Thầy Tường cho hay, trước kia chỉ tìm hiểu tin học ứng dụng, còn phân hệ chỉ học sơ qua. Ban đầu khi ôn lại các kiến thức cũng có chút bỡ ngỡ, sau một tháng, khi đã nắm vững, thầy về nhà dành thời gian để viết phần mềm soạn giáo án. \"Ban ngày bận việc ở trường, tối tranh thủ 4-5 tiếng để nghiên cứu. Nhiều hôm tôi thức trắng, mày mò làm lục cục cả đêm. Trong hai tháng đầu, tôi viết được khoảng 50%, sau đó đưa vào sử dụng và hoàn thiện dần từ đầu năm học 2019-2020. Tổng chi phí làm phần mềm hết khoảng 50 triệu đồng\", thầy Tường nói. Thầy Tường kể, hôm đầu tiên đưa phần mềm ra phổ biến cho giáo viên trong trường, thầy đã rất hồi hộp, lo lắng không biết mọi người đón nhận đứa con tinh thần của mình ra sao. Khi thấy hàng chục đồng nghiệp cùng đưa ra nhiều đánh giá chung \"rất tốt và dễ dùng\", thầy mới thở phào nhẹ nhõm. Hiệu trưởng THCS Thụ Hậu ví phần mềm trên giống như hệ thống quản lý báo cáo điện tử. Giáo viên soạn bài giảng trực tiếp trên hệ thống hoặc tải file word lên. Theo phân cấp, tổ phó, tổ trưởng bộ môn sẽ đọc bài để góp ý. Nếu chưa đạt thì trả về để chỉnh sửa, bài đạt yêu cầu thì gửi lên cho lãnh đạo nhà trường duyệt. \"Trước kia, mỗi ngày một giáo viên mất khoảng 12.000 đồng cho việc in 4 bài giáo án ra giảng dạy. Trong một tuần, một người có thể mất 60.000 đồng tiền in ấn. Từ khi phần mềm được áp dụng, chi phí này không còn, thầy cô thoải mái hơn rất nhiều trong công tác chuyên môn\", thầy Tường cho hay. Hiện phần mềm do thầy Tường viết đã có 53 trường học trong và ngoài tỉnh đặt mua với giá 5 triệu đồng một hợp đồng. Hàng năm, các cơ sở giáo dục phải đóng thêm 5 triệu đồng tiền thuê bao cho nhà mạng để để duy trì hệ thống và tên miền. Thầy Tường cùng một giáo viên công nghệ trong trường chịu trách nhiệm hỗ trợ, nâng cấp, xử lý các sự cố của sản phẩm khi đối tác phản hồi. Thầy Nguyễn Nam Thắng, Hiệu trưởng THPT Phan Đình Phùng cho biết: \"Tôi thấy nó rất hữu dụng, đáp ứng được yêu cầu đổi mới căn bản toàn diện giáo dục trong thời đại công nghệ 4.0, giúp giải phóng sức lao động cho giáo viên, tiết kiệm giấy mực\", thầy Thắng cho hay. Hôm 5/10, dự án \"Phân hệ quản lý, điều hành tác nghiệp giáo án điện tử\" của thầy Tường giành giải nhất Hội thi sáng tạo kỹ thuật cấp tỉnh lần thứ 11 ở hạng mục dành cho người lớn. Hiện sản phẩm đã gửi hồ sơ dự thi cấp quốc gia. Thầy giáo lên kế hoạch hoàn thiện, đồng bộ thêm nhiều tính năng cho phần mềm, đăng ký bản quyền tại Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ). Ông Đỗ Khoa Văn, Giám đốc Sở Khoa học và Công nghệ Hà Tĩnh, Trưởng ban tổ chức Hội thi sáng tạo kỹ thuật tỉnh, đánh giá giải pháp trên không thuộc lĩnh vực mới, song đáp ứng tốt tiêu chí về hiệu quả và khả năng áp dụng, có thể triển khai diện rộng, góp phần chuyển đổi số cho hoạt động giáo dục của tỉnh."}, {"id": "4381497", "title": "Tranh cãi \\'truyện cổ\\' hay \\'chuyện cổ\\' trong một bài thơ", "author": "1700000145", "updatetime": "1636066821", "wordcount": "1283", "publication": "1636045245", "tags": "truyện cổ nước mình, chuyện cổ nước mình, lâm  thị mỹ dạ, ngữ văn, truyện cổ tích", "content": " Trong một tiết dạy, thầy Võ Kim Bảo (THCS Nguyễn Du, quận 1) nhận được thắc mắc của học sinh về bài thơ Chuyện cổ nước mình, tác giả Lâm Thị Mỹ Dạ, trong sách Ngữ Văn lớp 6, tập 1 (Bộ sách Chân trời sáng tạo, Nhà xuất bản Giáo dục Việt Nam, 2021). Học sinh nhận thấy cùng bài thơ và tác giả này, sách giáo khoa Tiếng Việt lớp 4, tập 1 mà các em học hai năm trước in là Truyện cổ nước mình. Bây giờ, sách Ngữ Văn lớp 6 thay toàn bộ từ \"truyện cổ\" thành \"chuyện cổ\". \"Tôi cũng băn khoăn không khác gì học sinh. Tôi chỉ giải thích cho các em hiểu truyện và chuyện khác nhau thế nào. Còn việc vì sao có sự khác nhau ở các sách, tôi hẹn dịp khác, khi tìm hiểu đủ thông tin\", thầy Bảo nói. Theo thầy Bảo, dị bản xuất hiện với tác phẩm văn học dân gian là bình thường, dễ giải thích. Nhưng \"dị bản\" xuất hiện ở một tác phẩm văn học hiện đại, lại in trong sách giáo khoa cùng một nhà xuất bản, là việc rất khó hiểu. \"Điều này khiến học sinh không biết thế nào mới đúng, lâu dần có thể tạo nên sự nhầm lẫn trong khái niệm. Chi tiết này tưởng nhỏ, nhưng không hề nhỏ. Bởi sách giáo khoa xưa nay luôn được xem là chuẩn mực, nguồn tri thức đáng tin nhất, nên sự bất nhất này sẽ khiến các em giảm niềm tin\", thầy Bảo nói. Ngoài bộ sách Chân trời sáng tạo, bộ sách Kết nối Tri thức với cuộc sống, cùng nhà xuất bản, cũng sử dụng bài thơ này với tên gọi Chuyện cổ nước mình. Hai cuốn sách Ngữ Văn lớp 6 lần đầu được giảng dạy trong năm học 2021-2022 theo chương trình giáo dục phổ thông mới. Cả hai đều dẫn nguồn bài thơ từ cuốn Lâm Thị Mỹ Dạ, Tuyển tập của Nhà xuất bản Hội Nhà văn, năm 2011. PGS.TS Nguyễn Thị Hồng Nam, Chủ biên sách giáo khoa Ngữ Văn lớp 6, bộ \"Chân trời sáng tạo\" cho biết, trong quá trình soạn, các tác giả lấy văn bản Truyện cổ nước mình từ cuốn \"Thơ viết về văn học trong nhà trường\" (Nguyễn Đức Khuông tuyển chọn và giới thiệu, Nhà xuất bản Giáo dục, nay là Nhà xuất bản Giáo dục Việt Nam, ấn hành năm 2005). Tức là ban đầu, nhóm đã chọn bản in \"Truyện cổ\". Sau đó, có ý kiến cho rằng, hai bộ sách Ngữ Văn lớp 6 của cùng nhà xuất bản, sử dụng chung một bài thơ nhưng trích dẫn nguồn khác nhau thì không ổn. Do vậy, Nhà xuất bản Giáo dục Việt Nam thống nhất cả hai cuốn đều sử dụng văn bản in trong Lâm Thị Mỹ Dạ, Tuyển tập. Vì vậy, bản in cuối cùng của sách dùng từ \"Chuyện cổ\". PGS.TS Bùi Mạnh Hùng, Tổng chủ biên sách giáo khoa Ngữ Văn lớp 6, bộ \"Kết nối Tri thức với cuộc sống\", cho biết, khi soạn sách, nhóm tác giả có nhận ra sự khác nhau giữa từ \"chuyện\" trong bản in từ cuốn Lâm Thị Mỹ Dạ, Tuyển tập và từ \"truyện\" của chính bài thơ này trong sách Tiếng Việt lớp 4. PGS Hùng cũng cho rằng, hai từ này khác nhau. \"Truyện\" chỉ một tác phẩm, trong khi \"chuyện\" chỉ những gì được kể. Trong bản thảo đầu tiên, nhóm làm sách này dùng bản \"truyện cổ\". Nhưng sau đó, họ quyết định dùng bản \"chuyện cổ\" vì bản này được in trong tuyển tập đứng tên nhà thơ và công bố gần đây nhất - tức Lâm Thị Mỹ Dạ, Tuyển tập, năm 2011. Đồng thời, tuyển tập do Nhà xuất bản Hội Nhà văn - một đơn vị có uy tín, đặc biệt trong lĩnh vực sách văn học - xuất bản. Ông Hùng cho biết, trong quy trình làm sách giáo khoa Ngữ Văn, nếu gặp sự khác biệt giữa các bản in, nhóm biên soạn thường liên hệ với tác giả hoặc dịch giả để kiểm tra. Tuy nhiên, có những trường hợp nhóm không thể thực hiện được việc này, thường là do tác giả có vấn đề về sức khỏe hoặc đã mất. Nhà thơ Lâm Thị Mỹ Dạ, 72 tuổi, mắc chứng mất trí nhớ do bệnh Alzheimer nhiều năm nay. Chị Hoàng Thị Dạ Thư, con gái bà cho biết, nhà thơ không đủ minh mẫn để nêu quan điểm về sự việc. Khi tìm lại các tập thơ khoảng 40 năm trước trong tủ sách của mẹ, chị Thư nhận thấy, bài thơ đều được in với tên gọi Truyện cổ nước mình. Đây cũng là tên của bản in đầu tiên, trong tập \"Bài thơ không năm tháng\" (1983) - chính là bản được sử dụng trong sách Tiếng Việt lớp 4. \"Hiện mẹ tôi không thể trả lời, nên ý kiến của tôi chỉ mang tính cá nhân. Tôi thì thấy chữ chuyện dùng trong bài này nghe gần gũi hơn, kiểu cháu nghe bà kể chuyện\", chị Thư cho biết. Thạc sĩ Phan Thế Hoài (giáo viên Văn trường THPT Bình Hưng Hoà, TP HCM) lại cho rằng, trong trường hợp này, nhóm biên soạn sách giáo khoa nên dùng từ \"truyện\" mới hợp tình, hợp lý. Bởi theo ông, đây là tên được tác giả sử dụng trong bản in đầu tiên và nhiều tuyển tập sau đó (thời gian nhà thơ còn minh mẫn), và nó đã trở nên quen thuộc với nhiều thế hệ độc giả. Tác phẩm được đăng trong sách giáo khoa Tiếng Việt 4 là \"truyện cổ\" nên các bản sách sau cần có tính kế thừa. Về mặt ngôn ngữ, từ \"truyện\" dùng trong bài thơ này chính xác hơn \"chuyện\". Theo Từ điển Tiếng Việt (Hoàng Phê chủ biên, Nhà xuất bản Hồng Đức, 2018), một trong những nghĩa của từ \"truyện\" là \"Tác phẩm văn học miêu tả tính cách nhân vật và diễn biến của sự kiện thông qua lời kể của nhà văn. Ví dụ: Truyện dài, Truyện cổ tích... Trong khi đó, \"chuyện\" có nghĩa là \"Sự việc được kể lại\". Ví dụ: Chuyện đời xưa, Nghe chuyện tâm tình hoặc \"Việc, công việc, nói chung\". Ví dụ: Chưa làm nên chuyện. Đâu phải chuyện đơn giản... Những câu thơ trong tác phẩm của Lâm Thị Mỹ Dạ nhắc đến những truyện cổ tích cụ thể của Việt Nam như Tấm Cám, Đẽo cày giữa đường... Nội dung bài thơ ca ngợi ý nghĩa sâu sắc, những bài học về đạo lý làm người chứa trong kho tàng truyện cổ dân gian. Do đó, Thạc sĩ Hoài cho rằng, phải dùng từ \"truyện\" với ý nghĩa như một thể loại, tác phẩm văn học. Nhiều giáo viên dạy văn THCS cũng tán thành dùng từ \"truyện\" trong trường hợp này. Nếu nhà xuất bản muốn thay đổi thành \"chuyện\" với một lý do nào đó, theo họ, cần phải hiệu đính để giáo viên, học sinh không bỡ ngỡ. * Đọc bài thơ (theo bản in đầu tiên năm 1983)"}, {"id": "4381437", "title": "Cụm từ và thành ngữ về đồ ăn giúp ghi điểm bài thi nói", "author": "1400090907", "updatetime": "1636059606", "wordcount": "704", "publication": "1636045200", "tags": "cụm từ, thành ngữ tiếng anh, đồ ăn", "content": " 1. Junk food: Đồ ăn vặt Ví dụ: Junk food is unhealthy food that is high in calories from sugar and fat (Đồ ăn vặt là thực phẩm không tốt cho sức khỏe vì chứa hàm lượng calo từ đường và chất béo cao). Junk food attracts children too much because it is easy to buy and to eat (Đồ ăn vặt rất hấp dẫn trẻ con vì dễ mua và dễ ăn). 2. Go on a diet: Ăn kiêng Ví dụ: I like junk food but I am going on a diet to lose weight (Tôi thích ăn vặt nhưng tôi đang ăn kiêng để giảm cân). Doctor advised me to go on a diet (Bác sĩ khuyên tôi nên ăn kiêng). 3. Balanced diet: Chế độ ăn thích hợp Ví dụ: A balanced diet includes foods from five groups of a person’s nutritional needs (Một chế độ ăn thích hợp gồm 5 nhóm thực phẩm dinh dưỡng cần cho một người). Eating a balanced diet helps people have good health and reduce diseases (Ăn chế độ ăn thích hợp giúp cho con người có sức khỏe tốt và giảm bệnh tật). 4. Organic food: Thực phẩm hữu cơ Ví dụ: Organic food is the agricultural products that are grown and processed by the farming practices used for producing the food are more environmentally friendly (Thực phẩm hữu cơ là các sản phẩm nông nghiệp được trồng và chế biến bằng các phương thức canh tác được sử dụng để sản xuất thực phẩm thân thiện với môi trường). Organic food products have become more and more popular in public (Thức phẩm hữu cơ ngày càng trở nên phổ biến với công chúng). 5. Eat and drink in moderation: Ăn uống điều độ Ví dụ: What we can do to our health now is to eat and drink in moderation\n(Những gì chúng ta có thể làm cho sức sức khỏe là ăn uống điều độ). Enjoy holidays but let’s eat and drink in moderation (Tận hưởng các kỳ nghỉ nhưng hãy ăn uống điều độ). 6. Have an allergy reaction to something: Dị ứng với cái gì Ví dụ: If anyone has an allergic reaction to garlic, they will get a rash when eating it (Nếu ai đó bị dị ứng với tỏi, họ sẽ bị phát ban khi ăn nó). If you have an allergic reaction to food, you should come to see the doctor for treatments (Nếu bị dị ứng với thức ăn, bạn nên đi khám bác sĩ để chữa trị). 7. Traditional cuisine: Món ăn truyền thống Ví dụ: Traditional cuisines are foods and dishes that are passed on through generation to generation (Các món ăn truyền thống được lưu truyền từ đời này sang đời khác). Nem (Spring role) is our country’s traditional cuisine, which is liked by anyone coming to Vietnam (Nem là một món ăn truyền thống của đất nước chúng ta, bất cứ ai đến Việt nam đều thích). 8. Drink like a fish: Uống rượu như uống nước Ví dụ: He is alcoholism. He always drinks like a fish all day (Anh ta là kẻ nghiện rượu. Anh ta uống rượu như uống nước cả ngày). All the men drank like a fish at the party (Tất cả đàn ông đã uống rượu như uống nước ở bữa tiệc). 9. Food poisoning: Ngộ độc thức ăn Ví dụ: Food poisoning symptoms that can start within hours of after eating contaminated food often include nausea, vomiting or diarrhea (Các triệu chứng ngộ độc thực phẩm có thể bắt đầu trong vòng vài giờ sau khi ăn thực phẩm bị ô nhiễm, thường bao gồm buồn nôn, nôn mửa hoặc tiêu chảy). Food poisoning is caused by bacteria and sometimes by viruses or other germs (Ngộ độc thực phẩm do vi khuẩn gây ra và đôi khi do virút hoặc vi trùng khác). 10. To have a home - cooked meal: Cơm mẹ nấu, ăn cơm ở nhà Ví dụ: Living away from home, in my dream, I also dreamed of having a home - cooked meal. (Sống xa nhà, trong giấc mơ tôi cũng mơ được ăn cơm mẹ nấu). To have a home-cooked meal is much better than eating fast food (Ăn cơm nhà thì tốt hơn rất nhiều so với ăn đồ ăn nhanh). Đinh Thị Thái Hà"}, {"id": "4381837", "title": "Hàn Quốc mở trung tâm cách ly Covid-19 cho thí sinh thi đại học", "author": "1400090907", "updatetime": "1636104459", "wordcount": "514", "publication": "1636099718", "tags": "kỳ thi vào đại học, hàn quốc, trung tâm cách ly covid-19, thí sinh thi đại học", "content": " Hôm 4/11, Hàn Quốc mở các trung tâm cách ly Covid-19 để tiếp nhận hàng nghìn thanh thiếu niên có khả năng mắc Covid-19 trước kỳ thi tuyển sinh vào đại học trong hai tuần. Kỳ thi kéo dài 8 tiếng mang tính cạnh tranh cao, chỉ được tổ chức mỗi năm một lần và được coi là sự kiện quan trọng trong đời nhiều học sinh trung học. Để đảm bảo cho tất cả học sinh muốn tham gia kỳ thi, chính phủ đã mở các trung tâm cách ly ở bệnh viện và nhiều cơ sở điều trị khác có khả năng tiếp nhận tới 3.000 em. Khoảng 510.000 học sinh trung học năm cuối, chiếm 40% tổng số học sinh toàn quốc, được lên kế hoạch làm bài thi gồm các môn từ ngôn ngữ đến toán học và khoa học. Các trung tâm cách ly mở cửa hôm qua sẽ tiếp nhận những trường hợp mắc Covid-19 đã được xác nhận và có thể bất kỳ học sinh nào tiếp xúc với người mắc trong vòng hai tuần tới. Chưa rõ có bao nhiêu học sinh đã ở trong các trung tâm cách ly hôm qua. Bộ Giáo dục dự kiến không tiết lộ số em bị cách ly cho đến gần ngày thi 18/11. Hôm diễn ra kỳ thi, sẽ có 112 điểm thi dành riêng cho những em cách ly; 33 bệnh viện và cơ sở điều trị sẽ chuẩn bị những phòng đặc biệt cho thí sinh mắc bệnh. Hàn Quốc bắt đầu nới lỏng các quy định về giãn cách xã hội trong tuần này, như một phần kế hoạch dần hướng tới sống chung với Covid-19, được thúc đẩy bởi mức độ tiêm chủng cao trong dân số trưởng thành. Gần 90% dân số trưởng thành ở Hàn Quốc đã được tiêm chủng đầy đủ. Trong khi đó, tỷ lệ ở trẻ em từ 12 đến 17 tuổi chỉ là 0,6% do việc tiêm chủng cho nhóm này chỉ bắt đầu trong những tuần gần đây. Hôm 3/11, chính phủ Hàn Quốc cho biết sẽ tăng cường xét nghiệm Covid-19 ở trường học sau khi nhận thấy sự gia tăng mạnh mẽ các ca lây nhiễm ở trẻ em. Hàng trăm trung tâm luyện thi, quán cà phê Internet, phòng học và quán karaoke cũng bị kiểm tra để đảm bảo người dân tuân thủ các biện pháp giãn cách xã hội, bao gồm cả việc đeo khẩu trang. Tất cả lớp ở trung học sẽ chuyển sang học từ xa từ một tuần trước kỳ thi để tránh bất kỳ sự lây nhiễm nào. Phụ huynh cũng được yêu cầu ở nhà và tránh tiếp xúc với bên ngoài. Hàn Quốc ghi nhận hơn 370.000 ca mắc, với gần 3.000 trường hợp tử vong. Riêng 3/11, nước này có 2.482 ca nhiễm mới. * Đọc thêm: Đại học Hàn Quốc từ chối dạy trực tiếp dù Bộ Giáo dục đề nghị Bình Minh (Theo Reuters)"}, {"id": "4381669", "title": "Triều Tiên dùng robot dạy học", "author": "1400090907", "updatetime": "1636099797", "wordcount": "418", "publication": "1636094625", "tags": "triều tiên, dạy học, học sinh, dùng robot dạy học", "content": " Con robot giống đồ chơi có đôi mắt màu xanh và lá cờ Triều Tiên dán ngang ngực đi lại quanh lớp tại một đại học ở thành phố Bình Nhưỡng trong một cuộc trình diễn các công cụ nhằm giúp trẻ học Toán, Âm nhạc và tiếng Anh gần đây. Đoạn phim, phát sóng trên truyền hình nhà nước Triều Tiên KRT, cũng cho thấy hai robot bằng nhựa khác, có kích thước lớn hơn, và được thiết kế với vẻ bề ngoài giống con người. Những năm gần đây, nhà lãnh đạo Triều Tiên - Kim Jong-un - thúc đẩy cải cách giáo dục bằng việc khuyến khích đổi mới khoa học và kỹ thuật. \"Tôi giúp dạy công nghệ, nhằm nâng cao trí thông minh của trẻ\", robot cao 80 cm nói giọng nữ, vẫy hai tay. Theo hình ảnh trong phim của KRT, robot thứ hai có gương mặt cười trong màn hình đầu người màu trắng, còn robot kia mặc đồ màu xanh và đeo kính gọng trắng. Park Kum Hee, giáo sư đại học ở Bình Nhưỡng, cho biết việc phát triển những robot giáo dục ban đầu có nhiều thử thách. Robot thường lắc đầu khi được hỏi những câu hỏi bằng tiếng Hàn và tiếng nước ngoài. \"Nâng cấp trí thông minh của robot là việc khó khăn với tôi khi chuyên môn của tôi là tâm lý học\", ông Park nói. Theo ông Park, chính những lời nói của nhà lãnh đạo Kim Jong-un về việc ứng dụng công nghệ thông minh nhân tạo trong giáo dục đã giúp ông \"đi đúng hướng\". Đoạn phim của KRT cũng cho thấy nhiều học sinh tiểu học đeo khẩu trang đang nhắc lại lời robot trong giờ Âm nhạc, Toán và tiếng Anh. \"Xin chào, rất vui được gặp bạn. Tôi cũng vậy. Bạn tên là gì?\", hai học sinh hội thoại bằng tiếng Anh trước lớp. Triều Tiên mở cửa lại trường học từ tháng 6 năm ngoái nhưng yêu cầu học sinh phải đeo khẩu trang trong lớp học và nhiều bồn rửa tay được lắp đặt trong trường. Nước này chưa chính thức xác nhận ra mắc Covid-19 nào nhưng đã áp dụng nhiều biện pháp phòng dịch nghiêm ngặt, bao gồm đóng cửa biên giới, hạn chế di chuyển trong nước. Bình Minh (Theo Reuters)"}, {"id": "4381666", "title": "Đại học Hàn Quốc từ chối dạy trực tiếp dù Bộ Giáo dục đề nghị", "author": "1700000413", "updatetime": "1636099801", "wordcount": "550", "publication": "1636086049", "tags": "đại học, từ chối, dạy trực tiếp, bộ giáo dục, hàn quốc, sinh viên hàn quốc", "content": " Tính đến 1/10, khoảng 25,2% các trường đại học Hàn Quốc đã dạy trực tiếp; 30,2% dạy kết hợp, còn lại 44,6% vẫn dạy trực tuyến. So với đầu tháng 9, tỷ lệ trường mở cửa tăng 4,1%, nhưng việc dạy học từ xa vẫn được nhiều trường duy trì, nhất là khi các trường đã thành thạo sau hai năm áp dụng. Hiện, học kỳ mùa thu của Hàn Quốc đã trôi qua nửa chặng đường. Ngày 8/10, khi tỷ lệ tiêm chủng của nước này vượt 70%, Bộ Giáo dục gửi công văn đến toàn bộ trường đại học, đề nghị hợp tác mở rộng các lớp học trực tiếp. Theo đề nghị này, Đại học Quốc gia Seoul đã chuyển một số bài giảng trực tuyến sang trực tiếp. Vài trường khác như Đại học Hàn Quốc, Đại học Yonsei mở lớp trực tiếp cho những khóa học nhỏ, dưới 50 sinh viên đăng ký, để dễ dàng tuân thủ các biện pháp giãn cách, phòng dịch. Trong khi đó, nhiều đại học vẫn duy trì dạy học từ xa cho học kỳ mùa thu vì lo ngại các ca nhiễm Covid-19 có thể tăng đột biến trong khuôn viên trường. Ban giám hiệu của những trường này cho rằng các sinh viên ở tỉnh chắc chắn gặp bất tiện lớn nếu đột ngột chuyển đổi hình thức học vào giữa kỳ. Lý do được đưa ra là nhiều em phải đối mặt với việc tìm nhà ở để quay lại Seoul học trực tiếp. \"Ngoài những lớp học đã được lên thời khóa biểu và hình thức áp dụng từ đầu kỳ, chúng tôi không mở rộng các lớp trực tiếp, bởi nhiều sinh viên sẽ gặp bất tiện nếu phải di chuyển đến trường\", một lãnh đạo Đại học Konkuk cho biết. Bên cạnh đó, một trong những lý do khiến Konkuk quyết định không học trực tiếp là vì trường nằm tại một khu vực sầm uất của Seoul, nơi có lượng người sống và làm việc rất đông và phức tạp. Cũng vì nguyên nhân này, Đại học Hongik đã từ chối học trực tiếp. Nhà trường cảnh giác tới mức chỉ cho một sinh viên ở trong mỗi phòng ký túc xá, dù đó là phòng đôi. Vì vậy, các trường khẳng định không thể \"đốt cháy giai đoạn\" trong việc mở cửa. \"Lịch học được đặt vào đầu kỳ cũng là một lời hứa giữa giáo sư và sinh viên. Vì vậy, rất khó để thay đổi vào giữa kỳ\", đại diện trường Hongik nói. Ông cho rằng kế hoạch này đã có sự đồng thuận của sinh viên, không thể nói chuyển là chuyển chỉ vì Bộ Giáo dục đã ban hành hướng dẫn. Đến 5/11, Hàn Quốc có hơn 375.000 người nhiễm Covid-19, trong đó gần 3.000 người tử vong. Thời gian gần đây, mỗi ngày nước này ghi nhận hơn 2.000 ca mắc mới. Sau khi đã tiêm đủ vaccine cho 70% dân số vào đầu tháng 10, Hàn Quốc từng bước nới lỏng các biện pháp chống dịch, xác định \"Sống chung với Covid-19\". Thanh Hằng (Theo Korea Times)"}, {"id": "4381724", "title": "20 trường học vi phạm quy định \\'đeo khẩu trang trong lớp\\'", "author": "1700000084", "updatetime": "1636099810", "wordcount": "392", "publication": "1636083767", "tags": "20 trường học, quảng ninh, vi phạm quy định phòng, chống dịch, covid-19.", "content": " Theo báo cáo ngày 4/11 của Trung tâm chỉ huy phòng, chống dịch tỉnh Quảng Ninh, hiện có 11 trong số địa phương kết nối camera trường học về Trung tâm điều hành thành phố thông minh của tỉnh. Qua kiểm tra 885 trong 1.065 camera trường học, ghi nhận 20 trường ở 7 địa phương có nhiều giáo viên, học sinh không thực hiện nghiêm túc quy định đeo khẩu trang trong lớp học, bao gồm: Đông Triều, Uông Bí, Quảng Yên, Hạ Long, Cẩm Phả, Tiên Yên, Ba Chẽ. Các trường THPT Cửa Ông (TP Cẩm Phả), THCS Tiên Lãng (huyện Tiên Yên), THCS Thị trấn Trới (TP Hạ Long) là nơi có nhiều học sinh, giáo viên không đeo khẩu trang trong lớp học nhất. Bà Nguyễn Thị Hạnh, Phó Chủ tịch UBND tỉnh Quảng Ninh, cho biết đã phê bình Sở Giáo dục và Đào tạo, UBND các huyện, thị, thành phố có trường học để xảy ra vi phạm. Bà Hạnh yêu cầu hoàn thiện hồ sơ, xử phạt vi phạm hành chính đối với người đứng đầu các trường vi phạm. Trước đó, bà Nguyễn Thị Thúy, Giám đốc Sở Giáo dục và Đào tạo Quảng Ninh đã chỉ đạo cán bộ, giáo viên, học sinh tuân thủ nghiêm ngặt quy định 5K của Bộ Y tế; đặc biệt là yêu cầu bắt buộc đeo khẩu trang từ nhà đến trường, toàn thời gian ở trường, từ trường về nhà, nơi công cộng, nơi tập trung đông người. Ngày 4/11, tỉnh Quảng Ninh lấy mẫu xét nghiệm cho 8.960 lượt người, trong đó test nhanh 2.910 người, xét nghiệm RT-PCR cho 6.050 người, phát hiện 10 ca F0. Tỉnh đang cách ly trên 1.000 trường hợp liên quan tại các cơ sở y tế và các cơ sở cách ly tập trung; trên 900 người đang cách ly tại nhà và cơ sở lưu trú. Đợt dịch thứ tư, Quảng Ninh ghi nhận 42 ca Covid-19 trong cộng đồng. Hiện các chốt kiểm dịch ở cửa ngõ vào tỉnh kết nối với Hải Phòng, Hải Dương, Lạng Sơn, Bắc Giang vẫn hoạt động; tỉnh vẫn đang dừng hoạt động karaoke, vũ trường, bar."}, {"id": "4381559", "title": "3 trường nghỉ học vì 2 học sinh mắc Covid-19", "author": "1478112398", "updatetime": "1636082090", "wordcount": "316", "publication": "1636072903", "tags": "hải phòng, học sinh, covid-19, covid-19", "content": " Tối 4/11, Phó Chủ tịch UBND huyện An Dương - Lương Thế Quý - cho biết, Huyện quyết định cho ba trường trên địa bàn xã An Đồng (mầm non, tiểu học và THCS) nghỉ học từ 5/11, để phun khử khuẩn và lấy mẫu xét nghiệm cho gần 4.500 học sinh, do liên quan đến hai ca dương tính là học sinh lớp 4A5 và 2A6, trú tại thôn Trang Quan, xã An Đồng. Theo điều tra dịch tễ, ngày 23/10, hai em được gia đình đưa về nhà người thân ở thôn 3 Lân Xã, xã Hồng Thái Tây, thị xã Đông Triều (Quảng Ninh) chơi. Thời điểm đó, địa phương này xuất hiện nhiều người mắc Covid-19. Ngày 3/11, hai em có dấu hiệu mệt mỏi, sốt, được đưa đi làm xét nghiệm mẫu gộp cùng ba thành viên trong gia đình tại Bệnh viện Việt Tiệp Hải Phòng, cho kết quả dương tính với Covid-19. Bác sĩ Nguyễn Quang Chính, Giám đốc CDC Hải Phòng thông tin, xét nghiệm lần hai (mẫu tách từng người) bằng phương pháp RT-PCR, khẳng định lại kết quả. Chiều 4/11, nhà chức trách bước đầu truy vết được 99 F1 liên quan, đưa đi cách ly tập trung đồng thời phong tỏa ngõ 62 đường An Phú, thôn Trang Quan và trường tiểu học xã An Đồng. Ngày 4/11, Hải Phòng ghi nhận 4 ca mắc Covid-19, trong đó có hai ca nhập cảnh về quê ở xã Đồng Thái, huyện An Dương qua Cảng Hàng không Quốc tế Cát Bi và hai ca là học sinh trú tại xã An Đồng, cùng huyện. Cả bốn ca chưa xác định được nguồn lây. Trong giai đoạn bốn của dịch Covid-19, Hải Phòng (từ 27/4 đến 4/11) nghi nhận 105 ca (56 cộng đồng, 49 nhập cảnh). Đến nay, Hải Phòng đạt 1.796.905 mũi tiêm (gồm 1.346.619 mũi một và 450.286 mũi hai)."}, {"id": "4381462", "title": "Biến đá cuội thành dụng cụ dạy học", "author": "1442114778", "updatetime": "1636072906", "wordcount": "781", "publication": "1636066800", "tags": "đá cuội, dạy học, hà tĩnh, trường mầm non thị trấn phố châu, huyện hương sơn", "content": " Đầu tháng 11, sân trường Mầm non thị trấn Phố Châu trở nên nổi bật bởi hàng nghìn bức bích họa bằng đá cuội được gắn và trang trí tại nhiều bồn cây cảnh, tường bao gần một số lối ra vào. Đá có nhiều kích cỡ, nhỏ nhất bằng nửa lòng bàn tay, lớn là to như chiếc ấm. Trên mặt đá được trang trí nhiều chủ đề như: gia đình, hoa quả, con vật, truyện cổ tích... Ngoài làm nổi bật không gian, đây còn là dụng cụ để trải nghiệm, dạy học trực quan cho hàng trăm học sinh. Hiệu trưởng Nguyễn Thị Quỳnh Sa cho biết, đầu năm học 2021-2022, tại các cuộc họp, giáo viên đã đề xuất làm những công cụ dạy học mới lạ, bền, sinh động bằng việc mô phỏng bích họa trên những viên đá cuội. Ban giám hiệu thảo luận, thấy đây là việc làm ý nghĩa, thiết thực nên cho chủ trương thực hiện. Trong tháng 10, tranh thủ những ngày nghỉ cuối tuần, nhóm 10 cô giáo trẻ của trường vượt hơn 30 km, lên khe suối ở xã Sơn Kim 1, huyện Hương Sơn để lựa những viên đá cuội thích hợp. Giáo viên chọn vật liệu theo chủ đề, ví dụ để vẽ một tán cây cổ thụ hay một con gà thì phải chọn những viên có hình thù gần giống. Đá được bỏ vào bì tải, sau đó đặt lên xe bán tải chở về tập kết tại trường, số lượng đến nay ước tính khoảng 3 tấn. Hàng chục cán bộ, giáo viên của trường tranh thủ lúc rảnh rỗi đã chia nhau theo từng nhóm 3-5 người phân loại, rửa sạch đá đem phơi nắng. Họ sau đó dùng bút lông, sơn, hộp màu... ngồi tập trung vẽ tranh theo từng chủ đề lên trên bề mặt đá. Trung bình một ngày một người trang trí được 20-30 viên đá tùy kích cỡ. Bích họa bằng đá được gắn xi măng, trang trí tại các lối đi lại, sân vườn, cầu thang, hoặc đặt vào tủ kính để trên giá ở khu trải nghiệm. Các \"họa sĩ\" đặt mục tiêu trong tháng 11 sẽ vẽ xong hết số đá đã gom. Qua một thời gian sẽ họp đánh giá mức độ hiệu quả, sau đó cân nhắc xem có nên làm đợt mới hay không. Cô Phan Thị Loan chia sẻ, các đồng nghiệp phải di chuyển quãng đường xa, dành nhiều thời gian quan sát, lựa chọn tỉ mỉ các viên đá phù hợp. Dù đôi lúc khá mệt song không ai nề hà, luôn động viên nhau cố gắng hoàn thành công việc, đặt mục tiêu làm sao trẻ có được chất liệu trải nghiệm mới và tốt nhất. Ngoài gắn vào các hạng mục trong khuôn viên trường, giáo viên sẽ chọn ra những viên nhỏ để trong các giờ ngoại khóa học sinh dùng bút màu tự vẽ tranh lên đá. Việc này giúp trẻ cảm nhận sự vật một cách trực quan, sinh động. \"Vẽ tranh trên đá khá thú vị, cháu rất thích những trải nghiệm mới trên vật liệu này. Qua bích họa đá, các chữ cái, bông hoa, con cá, con mèo trở nên sinh động, ngộ nghĩnh so với trên giấy\", em Nguyễn Hoàng Dũng, 5 tuổi, cho hay. Theo Hiệu trưởng trường Mầm non Phố Châu, kinh phí để biến những viên đá cuội thành đồ dùng học tập không đáng kể. Khi gắn đá lên các hạng mục, nhà trường đã dùng chất kết dính bằng keo hoặc xi măng để không ai có thể gỡ ra. Lúc học vẽ trải nghiệm, giáo viên chọn những viên nhỏ xinh, luôn túc trực giám sát nên, không để xảy ra sự cố khi các em trêu đùa nhau hoặc nghịch vật liệu. \"Qua hoạt động này, chúng tôi muốn hướng trẻ đến việc yêu thiên nhiên, bảo vệ môi trường, nâng niu và trân trọng cái đẹp\", cô Quỳnh Sa nói. Trường Mầm non thị trấn Phố Châu đóng ở khối 14, thị trấn Phố Châu, huyện Hương Sơn. Cơ sở giáo dục này có 20 lớp với 585 học sinh, tuổi từ 3-5. Số lượng cán bộ gồm lãnh đạo, giáo viên, nhân viên là 42."}, {"id": "4380870", "title": "Tập đoàn Giáo dục Văn Lang hợp tác cùng đại học lớn tại Châu Âu", "author": "1492087626", "updatetime": "1636097340", "wordcount": "1236", "publication": "1636099200", "tags": "tập đoàn giáo dục văn lang, van lang education group, hợp tác quốc tế", "content": " Lễ ký kết diễn ra trong khuôn khổ chuyến thăm làm việc tại châu Âu và tham dự Hội nghị thượng đỉnh về biến đổi khí hậu COP26 cùng Thủ tướng và đoàn đại biểu cấp cao Việt Nam từ 31/10 - 05/11/2021. Dưới sự chứng kiến của Thủ tướng Chính phủ Phạm Minh Chính, đoàn đại biểu cấp cao Việt Nam và đại diện chính phủ Vương quốc Anh và Pháp, Tiến sĩ Nguyễn Cao Trí - Chủ tịch Tập đoàn giáo dục Văn Lang đã tham gia trao đổi ghi nhớ, thỏa thuận hợp tác (MOU/ MOA) với 8 tổ chức giáo dục hàng đầu tại châu Âu về các khía cạnh đào tạo, nghiên cứu và các dự án phát triển bền vững tại Việt Nam, thúc đẩy nâng cao chất lượng giáo dục xuyên suốt từ tiểu học đến sau đại học. Ngày 31/10, tại lễ trao đổi ghi nhớ hợp tác với Nhà xuất bản Đại học Oxford (OUP) - đơn vị thành viên của Đại học Oxford tại Vương quốc Anh, Tập đoàn Giáo dục Văn Lang thống nhất nghiên cứu xúc tiến chương trình đánh giá, đào tạo chuyên sâu và hợp tác phát triển chuyên môn đội ngũ giáo viên, giảng viên; triển khai các kỳ thi tiếng Anh quốc tế với chứng chỉ được cấp bởi Đại học Oxford trên toàn hệ thống giáo dục của Văn Lang. Hai bên đồng thời tiếp tục hợp tác triển khai sâu rộng chương trình đào tạo phổ thông quốc tế của NXB Đại học Oxford (Chương trình Quốc tế Oxford) cho Trường Quốc tế Nam Mỹ UTS - hệ thống trường phổ thông liên cấp của Văn Lang tại Việt Nam, hướng đến thiết lập mối quan hệ hợp tác chiến lược giữa hai tổ chức. OUP là một trong những nhà xuất bản lớn nhất thế giới với các sản phẩm giáo dục có mặt ở hơn 200 quốc gia và vùng lãnh thổ. Bên cạnh đó, Trường Đại học Văn Lang tiếp tục mở rộng mối quan hệ hợp tác với hai trường đại học lớn tại Anh quốc là Đại học Liverpool John Moores và Đại học Edge Hill. Các bên thống nhất cập nhật chương trình giảng dạy lĩnh vực Trí tuệ nhân tạo và Truyền thông tại Đại học Văn Lang; tổ chức các chương trình tập huấn nâng cao nghiệp vụ giảng viên; hợp tác trao đổi sinh viên/giảng viên và nghiên cứu khoa học. Riêng với Đại học Liverpool John Moores, ngoài chương trình cử nhân quốc tế ngành Marketing và Quản trị Sự kiện đã triển khai từ đầu năm 2021, Đại học Văn Lang sẽ tiếp tục triển khai chương trình đào tạo tiến sĩ và cử nhân quốc tế trong lĩnh vực Quan hệ công chúng và Kinh doanh thể thao. Trong khuôn khổ buổi lễ, Tập đoàn Giáo dục Văn Lang cũng ký kết hợp tác với Ngân hàng Standard Chartered (Anh) về việc hỗ trợ tài chính cho các dự án xây dựng cơ sở Đô thị giáo dục Hạ Long (Hạ Long Pearl University Metropolis) theo tiêu chuẩn xanh, hướng đến phát triển bền vững bằng hình thức cho vay song phương, cho vay hợp vốn và/hoặc phát hành trái phiếu, giá trị lên đến 500 triệu USD. Standard Chartered là một trong những tập đoàn quốc tế hàng đầu hoạt động trong lĩnh vực tài chính ngân hàng, hiện diện tại 59 quốc gia trên thế giới. Chuỗi ký kết tại Pháp diễn ra vào sáng 4/11. Chuyến công tác lần này đến Pháp đã mở ra cơ hội hợp tác giữa Tập đoàn giáo dục Văn Lang với Đại học Paris-Est Créteil - một trong những đại học công lập danh giá tại Pháp và Đại học Công giáo Lyon - đại học tư thục lâu đời tại Pháp, được đánh giá cao về chất lượng đào tạo, với 131 chương trình đào tạo từ cử nhân đến tiến sĩ. Trong biên bản ghi nhớ hợp tác lần này, các bên đi đến thống nhất các chương trình trao đổi sinh viên, giảng viên; xúc tiến liên kết đào tạo trình độ đại học và sau đại học; hợp tác nghiên cứu khoa học, tổ chức hội thảo, hội nghị khoa học... Bên cạnh các đơn vị giáo dục và tài chính, trong chuyến đi này, Tập đoàn Giáo dục Văn Lang đồng thời ký kết thỏa thuận hợp tác với Liên danh HTT Group - CR Architecture, liên danh giữa HTT Group - doanh nghiệp Việt Nam được thành lập bởi kiến trúc sư tài ba người Pháp gốc Việt Hồ Thiệu Trị và CR Architecture - đơn vị tư vấn thiết kế tạo Pháp được thành lập bởi Michel Regembal và Claude Costantini, tác giả thiết kế sân vận động Stade de France nổi tiếng. MOU lần này quy định nguyên tắc hợp tác giữa các bên đối với gói tư vấn thiết kế các dự án đô thị giáo dục tại Quảng Ninh, Hòa Lạc - Hà Nội theo hướng Giáo dục Xanh hướng đến mục tiêu phát triển bền vững mà hai bên đạt được thỏa thuận. Thành lập từ năm 1995, Đại học Văn Lang hiện là một trong những đại học tư thục hàng đầu tại Việt Nam với quy mô 42.000 - 45.000 sinh viên, với gần 60 ngành đào tạo đại học và sau đại học ở ba chương trình Tiêu chuẩn, Tiên tiến và Quốc tế. Từ năm 2015, với sự phát triển mở rộng thành Tập đoàn Giáo dục, Văn Lang kết nối giáo dục đại học với giáo dục phổ thông liên cấp, cao đẳng, gắn liền với hệ sinh thái dịch vụ y tế, thể thao, công nghệ... mang lại trải nghiệm đa dạng và toàn diện cho người học. Chuỗi thỏa thuận hợp tác với các trường đại học và doanh nghiệp tại châu Âu lần này tiếp tục mở ra nhiều cơ hội mới cho giảng viên, sinh viên và học sinh của Hệ sinh thái giáo dục Văn Lang trong việc tiếp cận các chương trình đào tạo quốc tế ưu việt, giao lưu, trao đổi văn hóa và nghiên cứu học thuật cũng như phát triển toàn diện hệ thống cơ sở vật chất theo hướng bền vững. Thế Đan"}, {"id": "4381181", "title": "Mẹo làm câu hỏi ngữ pháp TOEIC Reading", "author": "1492087626", "updatetime": "1636097495", "wordcount": "276", "publication": "1636097404", "tags": "imap việt nam, anh ngữ ms hoa, câu hỏi ngữ pháp, chia động từ, chọn từ loại", "content": " Dạng câu hỏi ngữ pháp là một trong những dạng bài chủ điểm trong Part 5, Part 6 của bài thi TOEIC. Đối với người học, dạng bài này ít nhiều gây khó dễ bởi tính đa dạng của nó. Theo Ms Tạ Hòa, giáo viên tại hệ thống Anh Ngữ Ms Hoa, dấu hiệu cơ bản của dạng câu hỏi ngữ pháp là tất cả đáp án đều có cùng chung gốc từ và được biến đổi thành các dạng thức khác nhau của động từ hoặc thành các từ loại khác nhau. Đối với các dạng câu hỏi biến đổi dạng thức của động từ, người thi cần chú ý đến các dấu hiệu có trong câu để chọn ra dạng đúng nhất của động từ. Các dấu hiệu này bao gồm: - Các dấu hiệu thời gian: các từ như yesterday, next week, in three days. - Các dấu hiệu về hòa hợp chủ vị: chủ ngữ được chia số ít hay số nhiều. - Các dấu hiệu về tân ngữ: giúp xác định động từ được chia ở dạng chủ động hay bị động. - Các cấu trúc câu đặc biệt: mệnh đề quan hệ, thức giả định... Đối với dạng câu hỏi về từ loại, để có thể xác định từ loại cần điền, Ms Tạ Hòa khuyên người thi nên chú ý đến từ loại của các từ đứng trước và sau chỗ trống cần điền. Luyện tập: Chọn đáp án đúng Việt Hùng"}, {"id": "4379067", "title": "Helly Tống: \\'Cần trao quyền và niềm tin cho thế hệ trẻ\\'", "author": "1700000443", "updatetime": "1636102615", "wordcount": "876", "publication": "1636081200", "tags": "helly tống, trao quyen cho hoc sinh, vas talk, vas, hệ thống trường quốc tế việt úc", "content": " Helly Tống (Tống Khánh Linh) là một doanh nhân, người mẫu, nhà hoạt động cộng đồng - hình mẫu người trẻ hiện đại, tri thức và có đam mê. Qua hành trình kiên trì theo đuổi lối sống xanh và phát triển bền vững, cô đã truyền cảm hứng tới nhiều học sinh, sinh viên. Mới đây khi tham gia chương trình VAS Talks 2021 do Trường Quốc tế Việt Úc tổ chức, Helly Tống đã có nhiều chia sẻ hướng tới sự phát triển của học sinh trong và sau đại dịch. - Theo chị, làm thế nào để các bạn trẻ ngày nay quan tâm đến các hoạt động cộng đồng, xây dựng lối sống bền vững và thể hiện tiếng nói, trách nhiệm của mình đối với những vấn đề chung? - Hãy trao quyền và niềm tin cho họ. Trong thế kỷ này, gần như ranh giới của tuổi tác ngày càng mờ đi. Vì vậy, tôi tin rằng sự cải cách giáo dục hiện đại, như VAS mang đến trong chương trình này, đã cho các em cơ hội tiếp cận những vấn đề xã hội nổi cộm, mở ra nhiều cánh cửa hơn. Từ đó, các nhà giáo dục tạo nền móng trong việc khai mở sự tò mò, mong muốn trở thành một phần của các giải pháp cho học sinh. Ngoài ra, khi nuôi dưỡng và trau dồi khả năng tư duy, giải quyết vấn đề, phản biện, sáng tạo ngay trong các hoạt động chính khóa, ngoại khóa tại trường, các em sẽ sớm nhận thức được trách nhiệm của bản thân, sáng suốt lựa chọn nghề nghiệp tương lai và tạo ra tác động tích cực đến xã hội. - Nếu quay về 10 năm trước, khi còn là một học sinh trung học ngồi trên ghế nhà trường, chị nghĩ mình sẽ làm được những gì? - Dù từng có những hối tiếc vì bản thân không thể một số việc sớm hơn nhưng thời gian là bài học quý giá để tôi trân trọng và nỗ lực trong hiện tại. Tôi hiểu nếu mọi thứ quá hoàn hảo, cuộc sống sẽ ít thú vị. Do đó, điều tôi muốn nhắn nhủ thường xuyên cho bản thân mình là trân trọng thời gian. Mỗi thời điểm, nhân sinh quan của con người sẽ thay đổi tuỳ vào hoàn cảnh. Điều này đồng nghĩa với việc học có chủ đích lúc này sẽ tiết kiệm rất nhiều thời gian của các bạn trẻ khi đã trưởng thành. - Chủ đề \"Tái thiết dựa trên những giá trị thật\" của VAS Talk lần này có ý nghĩa như thế nào với học sinh trong bối cảnh xã hội hiện tại? - Qua nhiều buổi chia sẻ tôi từng tham gia, có thể thấy 70% mối quan tâm của học sinh trong độ tuổi 8 - 18 đều xoay quanh chủ đề về những tác động của dịch bệnh bản thân, thế giới xung quanh và các giải pháp phục hồi. Rõ ràng, các em rất cần được giải tỏa tâm lý và định hướng để vượt qua giai đoạn nhiều thử khách này. Vì thế, Helly cho rằng chủ đề Tái thiết dựa trên những giá trị thật rất thiết thực và kịp thời. Việc tái thiết bản thân từ sớm còn giúp học sinh có thể định vị hành vi, lựa chọn xuất phát từ những giá trị có sẵn trong mình. Từ đó, các em có một bức tranh tổng quan về sứ mệnh cá nhân trong mọi hoàn cảnh, xã hội hoặc nơi đang sinh sống. - Sau 3 năm làm diễn giả cho VAS Talks, chị rút ra được điều gì? - Đã năm thứ ba đồng hành cùng VAS Talks nhưng tôi vẫn chưa hết cảm giác vừa mong chờ vừa hồi hộp trước mỗi buổi chia sẻ. Dù biết sẽ có bất ngờ nhưng mỗi khi gặp lại, tôi vẫn tự hào hơn khi thấy sự trưởng thành và chín chắn qua cách chia sẻ, cách đặt những vấn đề sâu và rộng của học sinh VAS, điều mà bản thân mình cơ lẽ không làm được ở độ tuổi ấy. Tôi tin rằng, bản lĩnh và sự tự tin của các em đến từ một môi trường học tập tốt, đặc biệt là cách nhà trường tạo ra những không gian chia sẻ đa chiều. Từ đó, học sinh hình thành những tư duy \"mở\" với nhiều chủ đề từ đơn giản đến phức tạp như trường học xanh, phát triển bền vững hay tái thiết dựa trên những giá trị thật của hôm nay. Thiên Minh Hiện, VAS tiếp tục tuyển sinh cho năm học 2021-2022 ở ba lộ trình Tăng cường Tiếng Anh, Quốc tế song ngữ Cambridge và Quốc tế toàn phần Cambridge. Độc giả tìm hiểu thêm về các chương trình giáo dục quốc tế, ưu đãi tuyển sinh tại VAS tại https://www.vas.edu.vn hoặc hotline 0911 26 77 55"}, {"id": "4381502", "title": "Bí thư Hà Nội: \\'Từng bước mở lại toàn bộ hệ thống giáo dục\\'", "author": "1100112308", "updatetime": "1636066818", "wordcount": "690", "publication": "1636030549", "tags": "bí thư hà nội đinh tiến dũng, cho học sinh trở lại trường.", "content": " Trao đổi với báo chí ngày 4/11, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng cho hay, thành phố sẽ từng bước đưa toàn bộ hệ thống giáo dục thủ đô trở lại trạng thái bình thường mới. Việc cho học sinh trở lại trường phải đảm bảo mục tiêu cao nhất là an toàn nên sẽ được tiến hành từng bước, thận trọng, không nóng vội. Thành phố có gần 3.000 trường học với khoảng 2,1 triệu học sinh, đến nay đều chưa được tiêm vaccine. Gần đây, số ca nhiễm tăng gấp nhiều lần giai đoạn trước, từ ngày 28/10 đến 4/11 dao động 33-67 ca/ngày. Hà Nội cũng liên tục xuất hiện nhiều chuỗi lây nhiễm phức tạp ở các huyện Quốc Oai, Mê Linh, Gia Lâm; các quận Hoàng Mai, Đống Đa, Ba Đình, Hà Đông... Dịch đã ngấm sâu trong cộng đồng và nhiều tỉnh dịch còn diễn biến phức tạp. Bí thư Hà Nội đánh giá việc đưa tất cả trường học hoạt động trở lại trong bối cảnh như vậy rất rủi ro. \"Nhiều tỉnh sau khi mở lại trường học đã phát sinh ổ dịch lây nhiễm cho học sinh, phải đóng cửa trở lại. Đây là kinh nghiệm đòi hỏi Hà Nội phải thận trọng\", ông Dũng nói. Theo kế hoạch, Bộ Y tế sẽ phân bổ vaccine Pfizer cho Hà Nội trong tháng 11 để tiêm cho trẻ dưới 18 tuổi. Bí thư Hà Nội đề nghị Bộ Y tế quan tâm, hỗ trợ cấp vaccine cho thành phố đúng tiến độ để kịp thời tiêm cho học sinh trước khi trở lại trường, hạn chế thấp nhất nguy cơ mất an toàn từ dịch. Để tiêm vaccine cho trẻ, Bí thư Hà Nội yêu cầu Ban Cán sự Đảng UBND thành phố chỉ đạo Sở Y tế xây dựng kịch bản, kích hoạt dây chuyền tiêm, tổng duyệt để sẵn sàng triển khai chương trình tiêm chủng thần tốc, an toàn khi được cấp bổ sung vaccine; ưu tiên tiêm trước cho trẻ dưới 18 tuổi. Thành phố sẽ tổ chức tiêm cuốn chiếu theo từng địa phương dự kiến đi học. Vaccine về đến đâu tiêm ngay đến đó; tiêm xong khối nào tổ chức luôn cho khối đó đi học. Giáo viên phải được tiêm 2 mũi mới tham gia giảng dạy trực tiếp; học sinh tiêm một mũi có thể đến trường. Các nhóm tuổi chưa đủ điều kiện hoặc chưa được tiêm vaccine sẽ trở lại học trực tiếp khi trường học được bảo đảm an toàn theo các tiêu chí quy định. Song song với nhiệm vụ đưa trường học mở cửa trở lại, Sở Giáo dục và Đào tạo Hà Nội được giao nghiên cứu xây dựng kịch bản, đề cương học trực tuyến tốt nhất, hiệu quả nhất, để nơi nào chưa thể đưa trẻ đến trường thì học sinh vẫn được tiếp nhận chất lượng giáo dục tốt nhất. Các quận, huyện, thị xã xây dựng phương án cụ thể cho từng trường, lớp học để tổ chức đưa học sinh trở lại trường. Các phương án phải bao quát toàn diện vấn đề, nhất là bảo đảm an toàn phòng, chống dịch, cả bên trong và bên ngoài trường học, lớp học; có phương án xử lý từng tình huống như phát hiện F0, ca nghi nhiễm, học sinh có biểu hiện ho, sốt... \"Thế hệ trẻ là tương lai của Thủ đô và đất nước nên thành phố sẽ dành nguồn lực, sự quan tâm tối đa để bảo đảm an toàn cũng như sự phát triển thể chất, trí tuệ bình thường của các em\", Bí thư Hà Nội nói và đề nghị mỗi người, mỗi gia đình chia sẻ cùng với chính quyền các cấp để chăm sóc, bảo vệ, giáo dục con em. Đây là điều kiện để sớm đưa hệ thống giáo dục Thủ đô trở lại trạng thái bình thường mới. Võ Hải"}, {"id": "4381489", "title": "Vua nào lên ngôi khi mới hơn 1 tuổi?", "author": "1700000179", "updatetime": "1636063227", "wordcount": "30", "publication": "1636027200", "tags": "vua nhà hậu lê, vua nhà lý, vua lên ngôi sớm", "content": " Câu 1: Một vị vua nhà Hậu Lê lên ngôi khi mới 1 tuổi 6 tháng. Đó là ai? a. Lê Thái Tông b. Lê Nhân Tông c. Lê Trang Tông"}, {"id": "4381461", "title": "Giáo viên từ chối học sinh vì phụ huynh thắc mắc khoản thu", "author": "1066092558", "updatetime": "1636024375", "wordcount": "908", "publication": "1636020175", "tags": "thanh hóa, lạm thu đầu năm, từ chối học sinh, trường tiểu học đông hải 1", "content": " Ngày 4/11, Phòng Giáo dục Đào tạo TP Thanh Hoá và UBND phường Đông Hải xác minh dấu hiệu lạm thu xảy ra tại trường Tiểu học Đông Hải 1 và việc giáo viên lớp 1B từ chối học sinh, khiến phụ huynh bức xúc, viết đơn cho con nghỉ học. Theo trình bày của chị Nguyễn, năm nay chị có con theo học tại lớp 1B. Từ đầu năm đến nay, giáo viên chủ nhiệm Nguyễn Thị Anh triệu tập hai cuộc họp phụ huynh để triển khai kế hoạch năm học và thông báo, bàn bạc các khoản đóng góp. Sau cuộc họp ngày 26/9, chị Nguyễn được thông báo đóng 980 nghìn đồng để lắp điều hoà, tivi, bảng nhiều ngăn ở lớp, chị đã chuyển khoản cho giáo viên chủ nhiệm và không thắc mắc gì. Sáng 10/10, trường tiếp tục tổ chức họp phụ huynh toàn trường, chị Nguyễn vì công việc cá nhân không tham dự, sau đó được thông báo nộp hơn 3,3 triệu đồng cho các khoản tiếp theo. Chị Nguyễn chuyển khoản cho giáo viên chủ nhiệm lớp đầy đủ và đề nghị được biết đã đóng những khoản gì nhưng giáo viên và cả đại diện hội cha mẹ học sinh đều không liệt kê chi tiết, đầy đủ. \"Cô giáo nói, để tránh bị đăng lên mạng xã hội nên mong phụ huynh thông cảm. Điều đó làm tôi càng hoài nghi về các khoản thu, vì đầu năm từng đóng nhiều khoản khác\", chị Nguyễn phản ánh. Chị cho hay, tiếp đó nhiều lần trong các tin nhắn hoặc điện thoại, chị bị giáo viên \"có lời lẽ mỉa mai, đả kích, xúc phạm nhân phẩm...\". Cô giáo Nguyễn Thị Anh sau đó đề nghị Nhà trường chuyển lớp, \"không nhận học sinh đó nữa vì phụ huynh không hợp tác với giáo viên chủ nhiệm\". \"Tôi thắc mắc về khoản thu là hoàn toàn chính đáng, con tôi cũng không làm gì nên tội, sao cô có quyền từ chối học sinh\", chị Nguyễn bức xúc và cho hay chị cảm thấy con gái bị xúc phạm, tổn thương nặng nề sau chuyện này. Ngày 20/10, chị Nguyễn viết đơn xin nghỉ học cho con vì \"không thể yên tâm để con đến lớp học mà giáo viên không muốn nhận như vậy\". Nhà trường sau đó tổ chức gặp mặt hoà giải, chị Nguyễn đồng ý cho con trở lại trường nhưng yêu cầu giáo viên xin lỗi, công khai các khoản thu và đưa ra một số kiến nghị khác liên quan đến chuyên môn nghiệp vụ, đạo đức giáo viên. Song đến nay, chị chưa được đáp ứng. Bà Lê Thị Nguyên, Hiệu trưởng Tiểu học Đông Hải xác nhận sự việc và giải thích: \"Không phải giáo viên từ chối học sinh mà đề xuất chuyển lớp vì phụ huynh thiếu hợp tác. Tôi đã làm trung gian giải quyết và gia đình đã cho trẻ trở lại trường\", bà Nguyên nói. Theo bà, đây là vụ việc \"chưa từng có tiền lệ ở trường\". Trước phản ánh của phụ huynh về nhiều khoản thu bất hợp lý, có dấu hiệu lạm thu, bà Nguyên cho hay, các khoản đóng góp đều theo quy định và được \"phụ huynh tự nguyện\". Theo bà, trường chưa triển khai thu khoản gì cả. Tuy nhiên, trước thực tế nhiều phụ huynh đã nộp tiền cho giáo viên chủ nhiệm và các lớp khối 1 đã lắp đặt nhiều thiết bị như điều hoà, tivi, bảng nhiều ngăn (các khoản này đều không nằm trong kế hoạch đầu tư mà nhà trường trình cơ quan chức năng), hiệu trưởng phân trần \"có thể phụ huynh vì tình cảm nên gửi trước cho giáo viên\". Đại diện Phòng Giáo dục và Đào tạo và UBND phường Đông Hải đều khẳng định, đến nay chưa phê duyệt kế hoạch thu đầu năm (trừ các khoản bắt buộc theo quy định có thể được phép thu sớm) của các trường trên địa bàn, trong đó có Tiểu học Đông Hải 1. \"Các khoản xã hội hoá phải có kế hoạch, được sự thống nhất của phụ huynh và cơ quan có thẩm quyền phê duyệt mới triển khai, trường nào thu trước là sai quy định...\", ông Lê Thành Đồng, Phó phụ trách Phòng Giáo dục và Đào tạo, nói. \"Về nguyên tắc khoản nào phải ra khoản đó, minh bạch. Việc phụ huynh hỏi về khoản thu là quyền lợi và giáo viên có trách nhiệm giải thích rõ ràng\", ông Đồng nói và cho hay sẽ kiểm tra, chấn chỉnh, xử lý nghiêm theo quy định. Về việc giáo viên từ chối học sinh, ông Đồng cho rằng, \"học sinh đi học là quyền lợi, giáo viên không được từ chối trong trường hợp này\". Chủ tịch UBND phường Đông Hải - Ngô Quốc Huy - cũng chung quan điểm, ông khẳng định \"giáo viên làm như thế là không đúng\". Với các khoản thu không nằm trong kế hoạch và các khoản xã hội hoá khác tại Tiểu học Đông Hải 1, lãnh đạo phường Đông Hải cho biết, sẽ kiểm tra, chấn chỉnh và buộc phải công khai minh bạch. Năm học 2021-2022, trường Tiểu học Đông Hải 1 có 602 học sinh, 15 lớp ở 5 khối. Tên phụ huynh đã được thay đổi."}, {"id": "4381407", "title": "Tiếng Việt lần đầu được dạy ở Đại học Brown và Princeton", "author": "1400090907", "updatetime": "1636027223", "wordcount": "674", "publication": "1636018255", "tags": "lớp tiếng việt, được giảng dạy, giảng viên trang tran, đại học brown, đại học princeton", "content": " Lần đầu tiên, hai trường đại học trong khối Ivy League cung cấp các lớp học tiếng Việt trình độ sơ cấp và trung cấp cho sinh viên. Giảng viên thỉnh giảng Trang Tran tại Đại học Brown trực tiếp dạy các lớp tiếng Việt đầu tiên vào mùa thu này. Có 9 sinh viên ghi danh vào trình độ sơ cấp và 7 trung cấp, trong đó có hai em đến từ Đại học Princeton. Khóa học diễn ra qua Zoom. \"Tôi muốn các sinh viên từ Brown và Princeton có thể tương tác với nhau nhiều hơn nên đã liên hệ những người có kinh nghiệm trong việc giảng dạy kết hợp (hybrid learning) giúp đỡ\", cô Tran nói trong một cuộc phỏng vấn bằng tiếng Việt. Giảng viên cho hay giáo trình sử dụng trong khóa học được cập nhật mới năm nay. Phần lớn sinh viên là người Mỹ gốc Việt, muốn hiểu hơn về văn hóa, ngôn ngữ gốc gác của mình. Do đó, ngoài dạy ngữ pháp, từ vựng cơ bản cho người mới bắt đầu và đọc, viết cho khóa trung cấp, cô Tran còn muốn giúp các em giao tiếp tốt trong các tình huống thực tế. Cô có kế hoạch mời các diễn giả tới cả hai khóa cơ bản và trung cấp để sinh viên có thể trò chuyện với nhiều người Việt khác ngoài cô. Cô cũng dự định hợp tác với những giảng viên có kinh nghiệm dạy tiếng Việt, vừa nhiệt tình lại kiên nhẫn, để làm việc với các em mới bắt đầu học. Cô Tran từng dạy tiếng Anh tại Việt Nam trước khi nhận học bổng Fulbright sang Mỹ. Cơ hội kết nối lại các sinh viên với nguồn cội của họ mang đến cho cô Tran niềm vui lớn. \"Sinh viên có thể chọn học tiếng Tây Ban Nha hoặc Trung Quốc hay bất kỳ ngôn ngữ khác nhưng các em đã chọn học tiếng mẹ đẻ\", cô Tran nói. Ngân Chiêm, sinh viên Đại học Princeton, đăng ký khóa trung cấp. Chiêm cho hay: \"Em nói tiếng Việt hàng ngày và điều đó chưa bao giờ xảy ra trước đây\". Chiêm đã muốn học tiếng Việt \"kể từ ngày đầu tiên đến Princeton\", nhưng sau khi nói chuyện với cố vấn học tập của mình, cô nhận ra không đơn giản. Mùa hè này, cô biết đến cơ hội tham gia khóa học được trường Princeton liên kết với trường Brown. Trước đó, một vài sinh viên liên hệ với Trung tâm Nghiên cứu Ngôn ngữ Princeton (PCLS) để ủng hộ các cơ hội học tiếng Việt. Trung tâm đã hứa \"trao đổi với đối tác\" để thiết lập một chương trình giảng dạy tiếng Việt. Một điều phối viên của PCLS đã kết nối với Trung tâm Nghiên cứu Ngôn ngữ (CLS) của Đại học Brown, bày tỏ sự quan tâm của sinh viên trong trường với việc học tiếng Việt. \"Chúng tôi rất vui khi tiến hành khóa học với Princeton\", giám đốc CLS, bà Jane Sokolosky nói và cho biết thêm công nghệ sẵn có đã tạo điều kiện thuận lợi cho mối quan hệ hợp tác này. Các sinh viên Đại học Brown từng đề nghị khóa học tiếng Việt tại trường suốt nhiều năm. Họ đã viết một lá thư gửi CLS nhằm thúc đẩy các khóa học này hồi tháng 4/2019. Lá thư có chữ ký của sinh viên, giảng viên và được gửi tới bà Sokolosky. Bức thư phản ánh \"mong muốn và nhu cầu thực sự\" đối với các khóa học tiếng Việt tại trường. Bà Sokolosky đã nhận được sự chấp thuận để tìm kiếm giảng viên trong học kỳ mùa thu năm 2019. Tuy nhiên, Covid-19 đã khiến việc này bị gián đoạn và phải đến năm nay, bà Sokolosky mới có thể tìm được người. Bình Minh (Theo The Brown Daily Herald, The Daily Princetonian)"}, {"id": "4381278", "title": "Trường ngoại thành cấp tập chuẩn bị đón học sinh trở lại", "author": "1700000179", "updatetime": "1636012398", "wordcount": "1311", "publication": "1636008806", "tags": "hà nội, học sinh đi học trở lại, mở cửa trường học, covid-19 hà nội", "content": " Hai ngày nay, cô Nguyễn Thị Kim Dung, Hiệu trưởng THCS Đông La, huyện Hoài Đức, liên tục phải họp bàn kế hoạch đón học sinh lớp 6 và 9 trở lại trường, sau khi có quyết định về việc cho học sinh khối 5, 6, 9, 10 và 12 của 18 huyện, thị ngoại thành đi học trực tiếp từ 8/11. Đọc các văn bản hướng dẫn của UBND huyện, Sở Giáo dục & Đào tạo và Sở Y tế, cô Dung tính ra nhiều đầu việc phải rà soát và chuẩn bị. Thứ nhất là về cơ sở vật chất, trang thiết bị vật tư y tế. Suốt hai tuần nay, dù chưa có thông tin học sinh được đi học trực tiếp, giáo viên, nhân viên đã đến trường dọn dẹp. Hôm qua, trường nhận Chloramine B từ ngành y tế địa phương để chuẩn bị cho việc phun khử khuẩn toàn bộ khuôn viên cuối tuần này. Nhân viên cũng rà soát lại thiết bị đo thân nhiệt, dung dịch rửa tay khô và những vật tư y tế khác để bổ sung ngay khi cần thiết. Thứ hai, trường phải lên phương án chi tiết đón học sinh trở lại, trong đó có việc đảm bảo duy trì giãn cách. Với 6 lớp 9 và 7 lớp 6, sĩ số lớp hơn 40, cô Dung cho rằng khó giãn cách theo kiểu chia lớp làm hai bởi số lượng giáo viên không đảm bảo. Vì vậy, trường đang lên phương án xếp học cách phòng, đảm bảo học sinh các lớp không tiếp xúc gần. Việc phân luồng học sinh khi đến trường và ra về, đo thân nhiệt, đeo khẩu trang cũng được vạch ra tương tự năm học trước. Theo hướng dẫn của huyện, trường THCS Đông La cũng phải gửi tới phụ huynh và học sinh bản cam kết \"Một cung đường, hai điểm đến\", phụ huynh đảm bảo tiêm ít nhất một mũi vaccine. Ngoài ra, ban giám hiệu THCS Đông La còn giải quyết bài toán giáo viên phải tiêm đủ hai mũi vaccine mới được dạy trực tiếp. Cô Dung không thể bố trí giáo viên ở những vùng vừa xuất hiện ca mắc Covid-19 mới đến trường trong tuần tới. \"Chúng tôi cần đảm bảo giáo viên chỉ đến trường khi đáp ứng đủ tiêu chí. Điều này sẽ khiến học sinh được đi học trực tiếp nhưng vẫn có một số tiết phải học online. Chẳng hạn với môn Lịch sử lớp 6, trường hiện chưa thể bố trí giáo viên, dẫn đến phải sắp xếp lại thời khóa biểu, cân đối với các khối, lớp khác để giáo viên và học sinh không bị chồng chéo tiết học\", cô Dung nói. Cũng vì có giáo viên chưa tiêm đủ hai mũi vaccine, cộng với việc số ca mắc Covid-19 tăng cao trở lại, cô Dung cho biết khả năng cao trường THCS Đông La và nhiều trường trên địa bàn huyện chưa thể đón học sinh trở lại. Theo thống kê của Sở, hiện có 97,06% giáo viên đã được tiêm mũi một và tỷ lệ tiêm đủ hai mũi là 72,85%. Vì vậy, không chỉ trường Đông La, một số trường học khác cũng phải sắp xếp lại giáo viên dạy trực tiếp. Đã có 95% giáo viên được tiêm đủ hai mũi vaccine, trường Tiểu học Đan Phượng, huyện Đan Phượng không bị xáo trộn khi tổ chức dạy trực tiếp. Tuy nhiên, trường cũng đang cấp tập chuẩn bị cơ sở vật chất, điều kiện đảm bảo an toàn để được đón hơn 200 học sinh khối 5 trở lại vào tuần sau. Tự đánh giá đáp ứng được bộ 16 tiêu chí do Sở Giáo dục và Đào tạo quy định, cô Nguyễn Thị Oanh, Hiệu trưởng nhà trường, cho biết vẫn phải chờ kết quả kiểm tra và quyết định cuối cùng từ chính quyền. Hiện, nhà trường đang cho tổng vệ sinh khử khuẩn, sắp xếp lại phòng học, chuẩn bị vật tư y tế. Trường cũng đã hoàn thành phương án giãn cách, phân luồng để hạn chế tối đa việc tiếp xúc giữa học sinh các lớp với nhau. \"Đan Phượng là vùng xanh, không có ca bệnh nào trong thời gian dài. Tuy nhiên, với số lượng học sinh trở lại đông, tạo ra lưu lượng tiếp xúc lớn, không thể nói trước việc giáo viên hay học sinh có vô tình trở thành F không. Vì vậy, chúng tôi cần cố gắng tạo ra sự an toàn cao nhất, nhưng cũng phải xác định với tình hình dịch như này, việc nay học mai nghỉ là điều có thể xảy ra\", cô Oanh bày tỏ. Trong kế hoạch đón học sinh trở lại, Tiểu học Đan Phượng cũng lưu ý giáo viên tận dụng thời gian \"vàng\" dạy kiến thức trọng tâm, cốt lõi cho học sinh. Song song với đó, giáo viên phải khảo sát để xem học sinh hổng hay yếu phần nào, từ đó có kế hoạch bù đắp. Vẫn đang được trưng dụng làm khu cách ly tập trung dự phòng cho huyện Ba Vì, đến hiện tại, trường THPT Ba Vì cũng chưa biết có thể đón học sinh khối 10 và 12 trở lại trường như quyết định của UBND thành phố hay không. Dù vậy, nhà trường vẫn liên tục chuẩn bị các điều kiện, đảm bảo đạt được mức độ an toàn phòng chống Covid-19 trong trường học theo bộ 16 tiêu chí, nhằm sẵn sàng đón học sinh bất cứ lúc nào được phép. Hiệu trưởng Nguyễn Đình Thắng cho hay dù các phòng học được sắp xếp để sẵn sàng tiếp nhận người tới cách ly tập trung, nhà trường vẫn dọn dẹp khuôn viên xung quanh và sẵn sàng chuyển đổi cơ sở vật chất bên trong khi có lệnh trả mặt bằng từ chính quyền. Trường THPT Ba Vì cũng lên các phương án đón học sinh trở lại đảm bảo giãn cách. Theo đó, 13 lớp 12 sẽ học buổi sáng và 13 lớp 10 học buổi chiều. Cả trường chỉ có một giáo viên thiếu một mũi vaccine do có thời gian nghỉ sinh con. Giáo viên này sẽ được xếp dạy trực tuyến khối 11. Thầy Thắng tự đánh giá trường đạt 13/16 tiêu chí an toàn, trong đó có tất cả các tiêu chí bắt buộc. \"Chúng tôi luôn ở tâm thế sẵn sàng, chỉ chờ quyết định được phép dạy trực tiếp để rà soát lại một lần nữa\", thầy nói. Ngoài THPT Ba Vì, thành phố vẫn còn 26 trường khác được trưng dụng làm cơ sở cách ly. Trước diễn biến mới về Covid-19 với số ca nhiễm mỗi ngày luôn hơn 20 kể từ 28/10, riêng hôm qua là 62, thành phố cho biết sẽ có điều chỉnh linh hoạt bởi văn bản đồng ý chủ trương cho học sinh đi học trở lại được quyết định lúc số ca dương tính hàng ngày chỉ trên dưới 10. Tuy vậy, tại hội nghị giao ban của ban chỉ đạo Covid-19 thành phố với các quận, huyện, thị xã ngày 3/11, Phó chủ tịch UBND TP Chử Xuân Dũng yêu cầu các đơn vị vẫn sẵn sàng mọi điều kiện theo đúng quy định, Sở Giáo dục phối hợp với Sở Y tế xây dựng hướng dẫn cho các đơn vị khi có các tình huống xảy ra. \"Việc một số học sinh tại 18 huyện được quay trở lại trường học vào ngày 8/11 theo dự kiến, cần sự vào cuộc của toàn bộ hệ thống chính trị từ thành phố đến các huyện, thị xã\", ông Dũng nhấn mạnh."}, {"id": "4381223", "title": "Trải nghiệm \\'chui gầm giường\\' tránh động đất của một du học sinh", "author": "1400090907", "updatetime": "1635998046", "wordcount": "864", "publication": "1635998045", "tags": "trải nghiệm động đất, du học sinh, kinh nghiệm ứng phó, nhật bản", "content": " Khoảng 23h ngày 7/10, khi chuẩn bị đi ngủ, Nguyễn Thị Kiều Mây, 21 tuổi, bỗng thấy nhà rung lắc, cửa kính va vào nhau dữ dội. Chưa kịp định hình chuyện gì xảy ra, Mây tiếp tục nghe âm thanh lạ trong điện thoại vang lên. Dù bối rối cô vẫn cố chú ý nghe nội dung cảnh báo bằng tiếng Anh. \"Ôi đang có động đất\", Mây nhận ra, vội vơ ba lô chui xuống gầm giường trú ẩn. Từ dưới gầm giường, cô thấy sách trên giá rơi lộp bộp xuống sàn, tiếng bát đũa xô vào nhau loảng xoảng. Những hình ảnh thảm khốc về thảm họa động đất năm 2011 hiện lên trong đầu khiến Mây run rẩy. Nữ sinh cố gắng giữ chặt điện thoại. \"Em không biết phải làm gì, cảm giác thật khó tả. Lúc đầu, khi không nghe rõ cảnh báo trên điện thoại, em đã định gọi về cho bố mẹ ở Việt Nam\", Mây, hiện sống ở thành phố Saitama, ngoại ô Tokyo, kể. Khoảng ba phút sau, động đất kết thúc, nữ sinh Đại học Quốc tế Tokyo nghe tiếng loa sơ tán từ bên ngoài. Cô ra khỏi gầm giường, chạy một mạch tới điểm sơ tán ở trường em cách đó năm phút đi bộ. Ngoài đường, cảnh sát, lính cứu hỏa và thợ sửa ống nước đã có mặt. Tới sân trường, Mây thấy rất đông người Nhật, ai cũng mang theo một túi nhỏ, gương mặt lo lắng. Một số du học sinh không mang theo gì ngoài điện thoại. Khung cảnh khi ấy khiến Mây liên tưởng tới những bộ phim về thảm họa: trời tối đen, mọi người hốt hoảng, bàn tán về những gì vừa xảy ra. Sau vài tiếng chờ đợi, mọi người được phép về nhà. Nhưng Mây không sao chợp mắt nổi vì nghe thông báo có thể còn động đất lớn hơn trong tuần này. Trận động đất hôm ấy mạnh 5 độ richter khiến nhiều đường ống nước ở thành phố Tokyo bị vỡ, một đoàn tàu ở tỉnh Chiba bị chệch đường ray nhưng may mắn không có thương vong. Ba tuần sau, vào lúc 6h ngày 1/11, Mây đang làm việc trong phòng thì nghe tiếng cửa kính va vào nhau, dây công tắc đèn xoay tròn, lắc lư. Biết có động đất, em ôm túi chui xuống nơi trú an toàn. Mây không còn hoảng loạn mà nằm im đợi thông báo sơ tán. Lần này động đất cường độ yếu hơn, khoảng 4 độ Richter nên không cần sơ tán. Trong hơn hai năm ở Nhật, nữ sinh thường xuyên trải qua các cơn rung chấn vài giây nhưng cường độ nhẹ và hầu như không cảm giác gì. Mây cho hay hai trận gần đây mới là động đất thực sự. Sang Nhật du học từ năm 2019, Mây từng được mọi người nhắc nhở về động đất nhưng em không quá quan tâm. Trận động đất hôm 7/10 khiến Mây \"bừng tỉnh\", nhận ra mình không thể chủ quan. Sau hôm đó, cô gái Hải Dương tìm hiểu thêm về động đất, xem kỹ lại thảm họa năm 2011 để phản ứng nhanh hơn khi gặp sự cố tương tự. Mây cho hay cảnh báo của chính phủ Nhật được cài sẵn vào điện thoại của người dân, không phát trước mà sẽ rung lên gần như đồng thời với động đất. Ở tuần đầu tiên của đại học, các du học sinh như Mây thường được trường trang bị kiến thức, giúp chuẩn bị tâm lý khi có động đất. Các em được yêu cầu sắp sẵn một túi đồ gọn nhẹ đựng đồ ăn và giấy tờ quan trọng. Sống một mình trong căn hộ đi thuê, Mây để sẵn trên đầu giường chiếc balô có nước uống, đồ ăn khô cho 2-3 ngày, hộ chiếu, chứng minh thư nhân dân và thẻ ngoại kiều. Lâu lâu, em lôi đồ ra kiểm tra hạn sử dụng. \"Động đất không phải chuyện đùa và khi nó xảy ra, cảm giác thật kinh khủng. Thế nên, các du học sinh khi đi ngoài nên chú ý biển báo về nơi sơ tán động đất, sóng thần gần nhất\", Mây nói. Ngoài ra, nữ sinh cũng khuyên chuẩn bị túi cứu hộ khẩn cấp, giày, găng tay, pin dự phòng và tiền. Nếu có động đất, du học sinh cần tìm vật chắc chắn để che đỡ mình an toàn, đến khi cơn rung lắc kết thúc mới được chạy ra khỏi tòa nhà. \"Bạn nên tránh xa những đồ vật được để ở trên cao, đặc biệt là giá sách, và chui xuống nấp dưới những thứ chắc chắn như giường, bàn. Trong trường hợp đang nấu ăn, bạn cần khóa gas ngay lập tức và tắt cầu dao (nếu có thể)\", Mây chia sẻ. Bình Minh"}, {"id": "4372973", "title": "Giáo viên vùng cao vượt khó đến trường mùa mưa", "author": "1700000460", "updatetime": "1635902277", "wordcount": "78", "publication": "1635959340", "tags": "điện biên, giáo viên vùng cao, mùa mưa lũ, mường nhé, giáo dục, điểm trường vùng cao", "content": " Để giáo viên và học sinh ở vùng sâu, xa có điều kiện dạy, học tốt hơn, Quỹ Hy vọng - báo VnExpress tiếp tục nhận quyên góp với mục tiêu xây mới ít nhất 2 điểm trường ở các xã khó khăn tại huyện Mường Nhé, Điện Biên. Mỗi sự chung tay của độc giả sẽ góp thêm một viên gạch xây nên những ngôi trường mới. Mọi ủng hộ xin gửi về chương trình tại đây."}, {"id": "4381365", "title": "Trường nghệ thuật được dạy chương trình giáo dục thường xuyên", "author": "1700000413", "updatetime": "1636018894", "wordcount": "617", "publication": "1636013206", "tags": "trường nghệ thuật, được đào tạo, chương trình giáo dục thường xuyên, học viện múa việt nam, học viện âm nhạc quốc gia việt nam", "content": " Theo thông báo ngày 3/11 của Bộ Giáo dục và Đào tạo, quyết định này được đưa ra để đảm bảo quyền lợi của người học và giữ ổn định trong hoạt động đào tạo của các trường. Bộ yêu cầu các trường thực hiện nghiêm chương trình giáo dục thường xuyên, đảm bảo đội ngũ giáo viên, cơ sở vật chất và các điều kiện khác nhau để thực hiện hiệu quả. Quy định mới này đã tháo gỡ khó khăn của phụ huynh, học viên Học viện Múa Việt Nam, Học viện Âm nhạc Quốc gia Việt Nam. Trước đó vào tháng 4 năm nay, phụ huynh của hơn 320 học viên Học viện Múa Việt Nam gửi đơn kêu cứu đi khắp các bộ, ban, ngành vì con họ học 6-7 năm (từ năm lớp 6) nhưng khi ra trường vẫn ba \"không\", gồm không bằng tốt nghiệp THCS, không bằng tốt nghiệp THPT và không bằng trung cấp chuyên nghiệp. Ông Trần Văn Hải, quyền Giám đốc Học viện Múa Việt Nam, sau đó thừa nhận có \"lỗi kỹ thuật\" khi trường không đăng ký đầu vào là trung cấp cho học viên mà chỉ đăng ký đầu ra là cao đẳng nên không được cấp bằng trung cấp chuyên nghiệp; đồng thời trường không có quyền cấp bằng THCS, THPT. Trường cũng chưa liên kết với trung tâm giáo dục thường xuyên nào để bổ túc văn hóa cho học sinh, giúp các em lấy bằng tốt nghiệp do \"chưa nhận thấy nhu cầu\". Sau đó, dựa trên đề xuất của Bộ Văn hóa Thể thao và Du lịch và chỉ đạo của Phó thủ tướng Vũ Đức Đam, Bộ Giáo dục và Đào tạo cho phép Học viện Múa Việt Nam được in phôi bằng và in bằng tốt nghiệp trung cấp chuyên nghiệp theo quy định hiện hành; đồng thời chỉ đạo Trung tâm Giáo dục thường xuyên và dạy nghề quận Cầu Giấy cấp giấy chứng nhận hoàn thành chương trình giáo dục phổ thông cho các em. Còn với Học viện Âm nhạc quốc gia Việt Nam, phụ huynh cho rằng việc đào tạo chương trình giáo dục phổ thông cho học viên nên được tiến hành ngay tại trường, thay vì liên kết với một Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên trên địa bàn. Việc này thuận tiện cho các em trong việc di chuyển, sắp xếp lịch hoạt động chuyên môn với thời khóa biểu học văn hóa. Theo quy định trước năm 2018, các trường trung cấp nghề, cao đẳng nghề, trung cấp chuyên nghiệp, cao đẳng được tổ chức giảng dạy chương trình giáo dục thường xuyên cấp THPT (học 7 môn văn hóa bắt buộc). Tuy nhiên, từ năm 2019, Bộ Giáo dục và Đào tạo yêu cầu các cơ sở giáo dục nghề nghiệp không được tổ chức giảng dạy chương trình giáo dục thường xuyên cấp THPT mà chỉ được giảng dạy khối kiến thức văn hóa (4 môn) theo quy định của Luật Giáo dục năm 2019, để người học liên thông từ trung cấp lên cao đẳng trong hệ thống giáo dục nghề nghiệp, chứ không liên thông lên đại học. Các cơ sở giáo dục nghề nghiệp phải liên kết với các trung tâm giáo dục thường xuyên để bổ túc văn hóa cho học sinh, chứ không được tổ chức dạy văn hóa như trước. Với quy định mới này, sau hai năm, Bộ Giáo dục và Đào tạo lại cho trường nghệ thuật được dạy chương trình giáo dục thường xuyên. Thanh Hằng"}, {"id": "4381276", "title": "Hàn Quốc tranh cãi việc \\'cấm học sinh dùng điện thoại\\'", "author": "1700000413", "updatetime": "1636018907", "wordcount": "519", "publication": "1635999848", "tags": "học sinh, cấm dùng điện thoại, vi phạm nhân quyền, hàn quốc, úy ban nhân quyền quốc gia hàn quốc (nhrck)", "content": " Trong một tuyên bố ngày 3/11, Úy ban Nhân quyền Quốc gia Hàn Quốc (NHRCK) bày tỏ quan điểm rõ ràng trước đơn khiếu nại của một học sinh trung học, tỉnh Daegu, về việc bị cấm dùng điện thoại ở trường. Em này cho biết, theo quy định của trường, học sinh phải tắt điện thoại di động trong suốt thời gian đi học, không có ngoại lệ vào cả giờ giải lao và ăn trưa. Đây là quy định phổ biến của nhiều trường tại Daegu. Nếu dùng lén mà bị bắt gặp, học sinh sẽ bị giáo viên tịch thu điện thoại một tuần. Khi các em tái phạm, thời gian bị giữ tăng thêm một tuần nữa. Ngoài ra, học sinh sẽ bị phạt bằng các hình thức như lao động, dọn dẹp khuôn viên trường, lớp. Trong trường hợp các em bị bắt dùng điện thoại lần thứ ba, nhà trường sẽ liên lạc với phụ huynh. Tái phạm lần bốn, học sinh đối mặt với các hình phạt, được đưa ra dựa trên quyết định của hội đồng kỷ luật. Nhà trường giải thích, các lệnh cấm nhằm giảm thiểu việc sử dụng các thiết bị điện tử không cần thiết tại trường học và tạo ra môi trường giáo dục tốt hơn. \"Học sinh có thể dùng phòng máy tính của trường để truy cập Internet hoặc điện thoại công cộng tại mỗi tầng. Trong trường hợp khẩn cấp, các em sẽ liên lạc với người thân thông qua giáo viên chủ nhiệm\", nhà trường thông tin. Tuy nhiên, NHRCK cho rằng quy tắc này vi phạm các quyền cơ bản của con người, trong đó có tự do giao tiếp, được bảo đảm bởi Hiến pháp. Tổ chức này cũng cho rằng việc cấm dùng điện thoại cả trong giờ giải lao là quy định quá khắt khe. Trước giải thích của trường về việc học sinh có thể mượn điện thoại của giáo viên để liên lạc, NHRCK đánh giá điều này có thể dẫn đến vi phạm quyền riêng tư của thầy cô trong một số tình huống. \"Trong xã hội hiện đại, điện thoại di động không chỉ là một công cụ viễn thông mà còn là phương tiện để tương tác và kết nối xã hội, đồng thời cũng là nguồn thu thập thông tin cần thiết. Bên cạnh các lệnh cấm hoàn toàn, các trường nên tìm cách khác để tạo ra một môi trường giáo dục tốt hơn mà vẫn đảm bảo các quyền cơ bản của học sinh\", đại diện NHRCK nói. Các cuộc tranh luận về lệnh cấm sử dụng điện thoại trong trường không phải mới xuất hiện tại Hàn Quốc. Cơ quan giám sát nhân quyền thường khuyến nghị các trường không nên quá hà khắc trong việc này, cần thay đổi quy định. Trước đó vào tháng 10, tổ chức này đã đề nghị một trường trung học sửa đổi nội quy, theo đó giáo viên chỉ thu điện thoại của học sinh vào buổi sáng và trả lại khi giờ học kết thúc. Thanh Hằng (Theo Korea Times)"}, {"id": "4381050", "title": "Bài tập về câu bị động dùng động từ tường thuật", "author": "1700000413", "updatetime": "1635980426", "wordcount": "3", "publication": "1635958800", "tags": "câu bị động, động từ tường thuật, học tiếng anh, trắc nghiệm tiếng anh", "content": " Theo Test English"}, {"id": "4381466", "title": "Cách giảm căng thẳng khi tham gia tranh biện", "author": "1700000298", "updatetime": "1636080265", "wordcount": "793", "publication": "1636030800", "tags": "tân hiệp phát, trà xanh không độ, tranh biện", "content": " Tranh biện là một trong những kỹ năng thiết yếu liên quan tới khả năng nghiên cứu, tư duy phân tích, phản biện, sáng tạo. Trong thời kỳ hội nhập, kỹ năng này trở nên quan trọng, thu hút sự quan tâm của giới trẻ. Trang bị kiến thức Nguyễn Hải Long, thí sinh đạt giải Best Speaker bằng tiếng Việt tại cuộc thi The Debate Challenge (do VnExpress phối hợp với Swinburne Việt Nam tổ chức) cho biết, ngay từ những ngày đầu tiên cuộc thi tổ chức, em dành nhiều thời gian hơn tìm về những chủ đề như: Chính trị, Quan hệ Quốc tế, Triết học,... để xây dựng những kiến thức nền. Long có niềm đam mê với tranh biện. Bên cạnh kiến thức, em sắp xếp thời gian luyện tập, cùng các bạn thường xuyên tổ chức buổi đấu tập để rèn thần thái khi nói. Tham gia The Debate Challenge, với đề tài ban chuyên gia đưa ra liên quan đến môi trường, Long và các thành viên trong đội đến từ trường THPT Nhân Chính tìm hiểu tài liệu chuyên môn từ hội thảo, diễn đàn. Với kiến nghị về chủ đề AI, một lĩnh vực khó với độ tuổi học sinh. Vì vậy, bản thân Long tìm hiểu rất nhiều những video trên mạng kết hợp với việc đọc những tài liệu chuyên môn để có kiến thức về chủ đề này. Tôn trọng ý kiến của người khác Mỗi người luôn có ý kiến riêng của bản thân, vì vậy đừng quá tạo nên áp đặt mà hãy lắng nghe ý kiến của người khác. Hải Long cho rằng, tranh biện cần có người nói, người nghe. Bạn không nên vội vàng kết luận ý kiến của đối phương là sai, ngược lại hãy lắng nghe và tiếp thu. Tự tin Sự tự tin chính là vốn gốc, nếu không tự tin, cơ bản bạn sẽ không thuyết phục được ai vì ngay cả bản thân cũng chưa tin vào điều mình nói. Kiến thức trở thành chất liệu để thuyết phục người nghe, chất liệu càng tốt thì sản phẩm có chất lượng càng cao. Kỹ năng chính là cách sử dụng nội dung để phát huy tối đa công dụng, có khi còn tăng thêm giá trị cho bài nói. Theo kinh nghiệm của bản thân, Hải Long khuyên, đối với bạn nào đang sợ sệt và không dám nói trước đám đông hãy tự tin hơn. Bởi lẽ, trong tranh biện, mọi người sẽ tôn trọng ý kiến của bạn cho dù đúng hay sai. Bên cạnh đó, việc nói lên tiếng nói giúp bản thân tự tin hơn. Thư giãn khi căng thẳng Trong những lúc căng thẳng bởi học hành, thi cử, Hải Long thường thư giãn bằng âm nhạc. Những bài hát với phong cách rất \"chill\" giúp tâm trạng trở nên nhẹ nhàng, thoải mái hơn. Bên cạnh đó, Hải Long thường xuyên sử dụng Trà Xanh Không Độ. Thức uống mang hương vị đặc trưng của lá trà tự nhiên cùng hợp chất EGCG và bổ sung vitamin C giúp chăm sóc sức khỏe, giải tỏa căng thẳng, mệt mỏi, giải nhiệt cuộc sống mỗi ngày. Lê Nguyễn\nẢnh: Nhân vật cung cấp The Debate Challenge có quy mô lớn với sự đồng hành của các đơn vị uy tín. Trong đó, Trà Xanh Không Độ là thương hiệu đồng hành cùng cuộc thi nhằm mang đến một sân chơi bổ ích, chuyên nghiệp, giúp các bạn trẻ có cơ hội giao lưu và thử sức với bộ môn tranh biện học thuật. Thương hiệu mong muốn góp phần vào sự phát triển chung của nền giáo dục Việt Nam, tạo ra những thế hệ trẻ năng động, tự tin trên trường quốc tế. Trà Xanh Không Độ là nhà tài trợ show âm nhạc thực tế Không Độ Chill & Cool diễn ra vào lúc 19h thứ 7 hàng tuần, trở thành \"món ăn tinh thần\" quen thuộc của giới trẻ trong quãng thời gian giãn cách."}, {"id": "4380235", "title": "Cách vẽ sơ đồ tư duy giúp ghi nhớ từ vựng hiệu quả", "author": "1492087626", "updatetime": "1635989263", "wordcount": "271", "publication": "1636027200", "tags": "ielts fighter, ielts, vocabulary, từ vựng, mindmap, sơ đồ tư duy, sách ielts speaking", "content": " Đối với người học tiếng Anh nói chung và người thi IELTS nói riêng, việc học từ vựng luôn là trở ngại lớn do khối lượng từ vựng đa dạng và yêu cầu sự luyện tập, sử dụng thường xuyên thông qua cả 4 kỹ năng. Vấn đề thường xuất phát từ việc người học cố gắng học lượng lớn từ vựng trong ngày theo các phương pháp chưa thực sự kích thích sự sáng tạo, dễ dẫn đến tình trạng \"học trước quên sau\" và khó tạo ra động lực trong việc trau dồi vốn từ hàng ngày. Từng gặp khó khăn trong việc trau dồi vốn từ chuẩn bị cho bài thi IELTS, Ms Mia Nguyễn đã thử nhiều phương pháp nhằm nâng cao khả năng ghi nhớ và sử dụng từ vựng thuần thục. Sau thời gian học tập, nghiên cứu và giảng dạy Ms Mia Nguyễn hiện là giáo viên tại IELTS Fighter khuyên người học nên áp dụng sơ đồ tư duy và hệ thống hóa từ vựng để ghi nhớ lâu hơn. Bên cạnh đó, để tiết kiệm thời gian trong việc lựa chọn từ vựng phù hợp với trình độ, người học không nên học tràn lan mà cần chắt lọc từ các bài đọc trong bộ sách Cambridge Destination, Oxford Word Skills, Cambridge Vocabulary for IELTS, hoặc cuốn Trọn bộ từ vựng IELTS Speaking band 7.0+ biên soạn bởi IELTS Fighter, từ đó sử dụng mindmap để hệ thống từ theo chủ đề và ôn tập thường xuyên. Cô Mia Nguyễn hướng dẫn cách học từ vựng dựa vào sơ đồ tư duy. Ngọc Anh"}, {"id": "4381066", "title": "Dự án Việt duy nhất vào top 100 Sáng kiến giáo dục toàn cầu", "author": "1700000413", "updatetime": "1635991038", "wordcount": "704", "publication": "1635955411", "tags": "dự án, việt nam, duy nhất, sáng kiến, đổi mới, giáo dục, toàn cầu", "content": " Tối 3/11, tổ chức phát triển giáo dục quốc tế HundrED công bố 100 sáng kiến được vinh danh đổi mới giáo dục toàn cầu (100 Global Innovations 2022). Dự án \"Tăng cường năng lực giảng dạy kỹ năng sống cho giáo viên mầm non với sự hỗ trợ của công nghệ thông tin\" (KidSkills) là đại diện duy nhất của Việt Nam góp mặt. Cô Nguyễn Thị Phương, giảng viên khoa Công nghệ Thông tin - Giáo dục nghề nghiệp, đại sứ E-learning Việt Nam, là trưởng nhóm. Cô Phương bày tỏ sự vui mừng khi nhận tin. \"Ý tưởng này xuất phát từ mong muốn giúp giờ học tin không nhàm chán và tôi chưa từng nghĩ sẽ mang dự thi quốc tế để giành giải\", cô nói. Từ cuối năm 2019, cô Phương hình thành ý tưởng khi nhận ra sinh viên sư phạm mầm non chưa thực sự chú trọng lồng ghép rèn luyện kỹ năng sống cho trẻ qua các bài dạy. Từ đó, cô quyết định đưa nội dung về kỹ năng sống làm chủ đề xuyên suốt quá trình dạy Tin học cho sinh viên sư phạm mầm non. Với mỗi nhóm kỹ năng như giao tiếp, giải quyết vấn đề, tự lập, thoát hiểm... cô yêu cầu sinh viên vận dụng khoảng 4-5 phần mềm để hoàn thành bộ học liệu cho trẻ. Chẳng hạn, Paint dùng để viết thơ, sáng tác tranh vẽ theo chủ đề bài học, Word để soạn giáo án dạy về kỹ năng đó, Power Point giúp làm bài giảng điện tử... Ngoài ra, cô cũng giới thiệu bộ công cụ trong Office 365 để lưu trữ, viết nhật ký học tập, một số phần mềm cắt, ghép ảnh và chỉnh sửa video để giúp sinh viên thể hiện bài giảng phong phú hơn. Cuối tháng 1, cô Phương cùng đồng nghiệp đã tổ chức buổi giao lưu online giữa 8 trường mầm non và chuyên gia tại 4 nước Việt Nam, Thái Lan, Ấn Độ và Sri Lanka. Các điểm cầu lần lượt chia sẻ kinh nghiệm dạy kỹ năng sống cho trẻ và thực hành các hoạt động liên quan đến ngày Tết cổ truyền của Việt Nam. Đến đầu tháng 4 năm nay, sau 15 tháng hoạt động, dự án của nhóm cô Phương đã hỗ trợ trực tiếp hơn 2.500 thầy cô, giúp 1.200 học sinh mầm non được tiếp cận thông tin về kỹ năng sống và các phương pháp giảng dạy mới mẻ. KidSkills từng vào top 50 sản phẩm được đánh giá cao nhất toàn quốc của cuộc thi \"Giáo viên sáng tạo trên nền tảng công nghệ thông tin 2019\" do Cục Công nghệ Thông tin và Microsoft Việt Nam tổ chức. Sau cột mốc này, cô Phương cùng đồng nghiệp tại trường Cao đẳng Sư phạm Trung ương tiếp tục hoàn thiện và mở rộng, mang dự án dự thi thế giới. Ngoài KidSkills, nền tảng \"Cùng học\" của trung tâm Nghiên cứu và Phát triển Giáo dục EdLab Asia giành giải \"Giải pháp giáo dục toàn diện\". Với vai trò là nền tảng MOOCs (các khóa học trực tuyến mở, đại trà) đầu tiên dành cho giáo viên, \"Cùng học\" xoay quanh ba nhóm nội dung \"Học thế nào?\", \"Dạy thế nào\" và \"Thiết kế sư phạm thế nào?\". HundrED là một tổ chức phi lợi nhuận quốc tế, đặt trụ sở tại Phần Lan, được thành lập nhằm thúc đẩy sự phát triển giáo dục toàn cầu thông qua phát hiện các sáng tạo, đổi mới có tầm ảnh hưởng. Hàng năm, HundrED chọn 100 dự án giáo dục để vinh danh. Mỗi dự án được đánh giá dựa trên hai tiêu chí gồm tầm ảnh hưởng và tiềm năng mở rộng. Kết quả được căn cứ bởi ý kiến của các thành viên Hội đồng học thuật của HundrED cùng các giáo viên, nhà nghiên cứu, chuyên gia... Thanh Hằng"}, {"id": "4381024", "title": "Mất cơ hội thành sinh viên vì sai sót khi nhập học", "author": "1380095999", "updatetime": "1635987628", "wordcount": "457", "publication": "1635940240", "tags": "lỡ tân sinh viên vì thao tác nhập học sinh, đại học vinh, nghệ an", "content": " Hằng là cựu học sinh trường Đô Lương 4, huyện Đô Lương, vừa trải qua kỳ thi THPT và xét tuyển đại học 2021. Nữ sinh đăng ký vào ngành Giáo dục Tiểu học, Đại học Vinh. Sau khi cộng cả điểm ưu tiên, em được 27 điểm (điểm chuẩn 26). Thời điểm thí sinh nhập học, Nghệ An đang trải qua đợt dịch Covid-19 bùng phát do đó các em được yêu cầu làm thủ tục online, thời hạn đến hết 20/9. Hằng kể, sau khi hoàn thành các bước, đến thao tác nộp lệ phí nhập học thì hệ thống thông báo chọn hình thức \"chuyển khoản hoặc tại quầy giao dịch\". Do không thạo và không có thẻ ATM nên em chọn \"tại quầy giao dịch\". Sau đó em tiếp tục chọn vào ô nhập học online và không nhận được thông báo gì. Hằng nghĩ mình đã nhập học thành công, hôm sau chỉ cần nộp tiền nữa là xong. Ngày 23/9, nữ sinh tới Đại học Vinh để làm thủ tục nộp tiền thì ngỡ ngàng khi biết hệ thống nhập học đã khóa, trường đã chốt danh sách tân sinh viên, tên của Hằng bị xóa. Nữ sinh cho rằng, sai sót là do bản thân em đã không hiểu mình có thể ra bưu điện, nộp tại các quầy giao dịch địa phương cho đúng hạn. Song em \"rất tha thiết được nhà trường xem xét trao cơ hội\". Nhiều ngày qua, ông Nguyễn Thọ Niên - bố Hằng \"gõ cửa\" tới nhiều nơi như Bộ Giáo dục và Đào tạo; UBND tỉnh Nghệ An... \"Gia đình làm nông hiểu biết ít, chỉ mong các cơ quan xem xét thấu đáo để cháu có cơ hội tới trường\", bố của nữ sinh nói. Chiều 3/11, ông Nguyễn Huy Bằng - Hiệu trưởng Đại học Vinh - cho biết, trường đã thực hiện đúng quy chế, hướng dẫn của Bộ Giáo dục và Đào tạo về tuyển sinh. Trường hợp nữ sinh Hằng là lỗi của cá nhân đã không thực hiện đúng thao tác nhập học online như quy định. \"Nếu không nhập học được như thời hạn quy định thì thí sinh hoặc người nhà phải gọi vào đường dây nóng của trường để trình bày. Lúc đó bộ phận chuyên môn sẽ hỗ trợ xử lý. Tuy nhiên, trường không nhận được thông tin yêu cầu hỗ trợ nào từ em Hằng\", ông Bằng, nói. Lãnh đạo trường cho biết, trường đang có một số ngành tuyển bổ sung đợt 2, do đó sẽ giới thiệu cho Hằng tham gia xét tuyển nếu có nhu cầu. Tuy nhiên, tới nay, trường chưa thấy phản hồi từ phía thí sinh và gia đình."}, {"id": "4381000", "title": "Thử thách IQ với bốn câu đố tư duy", "author": "1700000413", "updatetime": "1635958829", "wordcount": "38", "publication": "1635938681", "tags": "câu đố, câu đố iq, câu đố tư duy, thử thách iq", "content": " Câu 1: >> Đáp án Câu 2: Trong ba chiếc hộp, cái nào nặng nhất? >> Đáp án Câu 3: Cam hay chanh vàng có giá đắt hơn? >> Đáp án Câu 4: Điền kết quả vào dấu hỏi chấm. >> Đáp án Theo Bright Sides"}, {"id": "4380892", "title": "Nam sinh bị văng khỏi xe đưa đón, tử vong", "author": "1700000251", "updatetime": "1635958832", "wordcount": "229", "publication": "1635930135", "tags": "đăk lăk, nam sinh lớp 6, tai nạn xe bus, đưa đón học sinh", "content": " Theo báo cáo từ Phòng Giáo dục & Đào tạo huyện Krông Năng, trưa 2/11, ông Trần Văn Liều (49 tuổi) lái xe 50 chỗ đưa đón học sinh từ thôn Tân Thành, xã Dliê Ya đến Trường THCS Ama Trang Lơng. Khi chạy đến đoạn đường thuộc thôn Ea Sim, xã Dliê Ya, cách trường khoảng một km, xe đột ngột gặp máy cày nên tài xế phải đánh lái nhường đường. Bất ngờ một nam sinh 11 tuổi, ngã xuống đường theo hướng cửa lên - xuống xe (cửa xe lúc đó không đóng). Chiếc xe phía sau chạy cán qua người khiến em tử vong. Đây là xe đưa đón học sinh theo hợp đồng với Trường THCS Ama Trang Lơng. Trên xe lúc xảy ra tai nạn có khoảng 30 em. Nhận được tin báo, cảnh sát đã đến hiện trường. Các giáo viên được điều động chở những học sinh còn lại tiếp tục đến trường. Phòng Giáo dục và Đào tạo huyện Krông Năng chỉ đạo trường phối hợp với Ban đại diện cha mẹ học sinh và giáo viên tới thăm và chia sẻ với gia đình em H, đồng thời động viên các em khác trên cùng chuyến xe. Sự việc đang được Cơ quan CSĐT Công an huyện Krông Năng điều tra. Trần Hóa"}, {"id": "4380606", "title": "Quy định khiến sách giáo khoa phiên âm tên riêng nước ngoài", "author": "1400090907", "updatetime": "1635932008", "wordcount": "1151", "publication": "1635914362", "tags": "tên nước ngoài, phiên âm tiếng việt, sách giáo khoa", "content": " Cuộc khảo sát độc giả trên VnExpress sau bài viết về tình trạng sách giáo khoa các cấp sử dụng hình thức phiên âm tên riêng nước ngoài, gây khó khăn cho việc tiếp nhận kiến thức, thu hút hơn 8.700 ý kiến. Chỉ 3% người trả lời ủng hộ cách làm này; 49% đề xuất giữ nguyên từ gốc, chú thích thêm phiên âm; 48% còn lại thậm chí cho rằng, chỉ cần viết nguyên dạng. Giáo viên và các nhà biên soạn sách cũng nhận định việc phiên âm tiếng Việt tên riêng nước ngoài trong sách giáo khoa bộc lộ nhiều bất cập. Vậy tại sao chủ trương này vẫn được duy trì cả trong các bộ sách mới? PGS.TS. Bùi Mạnh Hùng, Tổng chủ biên sách giáo khoa Tiếng Việt - Ngữ Văn, bộ sách \"Kết nối Tri thức với cuộc sống\" giải thích: \"Khi biên soạn sách giáo khoa mới, chúng tôi rất muốn khắc phục bằng một giải pháp căn bản hơn, khoa học hơn. Rất tiếc quy định chính tả hiện nay của các cơ quan chức năng khiến cho ý muốn đó không thực hiện được\". Quy định chính tả mà ông Hùng nói đến nằm trong Quyết định số 1989 của Bộ Giáo dục & Đào tạo, ban hành năm 2018 về chính tả trong chương trình, sách giáo khoa giáo dục phổ thông. Điều 5, chương II của văn bản này hướng dẫn Cách viết tên riêng nước ngoài. Tuy nhiên, Bộ chỉ yêu cầu \"sử dụng hình thức phiên âm, có gạch nối các âm tiết trong cùng một bộ phận tạo thành tên\" đối với sách giáo khoa và các tài liệu dành cho học sinh tiểu học. Theo đó, văn bản dẫn ra các cách viết làm mẫu như Tô-mát Ê-đi-xơn, Mát-xcơ-va, Pa-ri, Tô-ky-ô... Với lớp 4 và 5, Bộ yêu cầu có thêm chú thích nguyên dạng hoặc chú thích cách viết trong tiếng Anh bên cạnh hình thức phiên âm, như Tô-mát Ê-đi-xơn (Thomas Edison), Mát-xcơ-va (Moscow), Pa-ri (Paris), Tô-ky-ô (Tokyo). Ngoài hình thức đặt chú thích trong ngoặc đơn, có thể chú thích ở chân trang hoặc bên lề trang sách. Quy định chính tả này không yêu cầu sử dụng hình thức phiên âm tiếng Việt đối với những cấp học khác. Bộ hướng dẫn \"Trường hợp tên được viết bằng chữ Latin thì viết nguyên dạng, Victor Hugo, Albert Einstein, Thomas Edison\" hoặc \"Tên không được viết bằng chữ Latin thì viết như cách viết trong tiếng Anh, như Aleksandr Pushkin, Moscow, Tokyo...\". Như vậy trong thực tế triển khai, ngoại trừ cấp tiểu học, sách giáo khoa các cấp học khác đang thực hiện khác với quy định chính tả này. Một giáo viên tham gia biên soạn sách lớp 6 cho biết, phiên âm sang tiếng Việt là yêu cầu bắt buộc với họ trong quá trình soạn sách và vấn đề này thường được xem xét rất kỹ ở các vòng thẩm định. Ông Nguyễn Xuân Thành, Vụ trưởng Giáo dục Trung học, Bộ Giáo dục và Đào tạo - nơi đưa ra đề nghị và được giao chịu trách nhiệm thi hành quy định về chính tả - cho biết, ngoài Quyết định số 1989, sách giáo khoa còn điều chỉnh theo Nghị định 30 về công tác văn thư, ban hành năm 2020. Việc này được cho là nhằm thống nhất cách viết, phục vụ cho việc áp dụng vào thực tiễn. \"Để đảm bảo sự phù hợp giữa cách viết hoa trong sách giáo khoa với cách viết hoa trong các văn bản hành chính, Bộ Giáo dục và Đào tạo đề nghị các nhà xuất bản tổ chức xuất bản sách giáo khoa thực hiện việc viết hoa trong sách giáo khoa theo quy định tại Nghị định 30\", ông Thành nói. Nghị định này có phần phụ lục về cách viết hoa danh từ riêng chỉ tên người, trong đó yêu cầu tên người nước ngoài được phiên âm chuyển sang tiếng Việt. Vì vậy, các bộ sách giáo khoa mới (lớp 1, 2 và 6), vẫn áp dụng cách viết phiên âm nhưng đã có thêm bảng tra cứu tên riêng nước ngoài ở cuối sách, hoặc từ gốc cạnh phiên âm. Dù quy định viết tên riêng nước ngoài đã có những thay đổi nhất định đối với các bộ sách giáo khoa mới, ông Bùi Mạnh Hùng vẫn mong đợi chuyển biến mạnh mẽ hơn.  \"Có những tên riêng nước ngoài nếu viết dưới dạng phiên âm sang tiếng Việt có thể gợi lên những liên tưởng thiếu thẩm mỹ, như Matthew phiên âm thành Mét-thiu\", ông Hùng nói. Ông đề xuất \"ở cấp tiểu học, có thể tạm thời áp dụng quy định phiên âm tên riêng nước ngoài, nhưng từ lớp 6 đến lớp 12 thì không cần, thậm chí không được phép phiên âm. Nếu triệt để hơn nữa thì ngay từ sách giáo khoa tiểu học, tên riêng nước ngoài cũng đã có thể viết nguyên dạng\". Theo ông, căn cứ vào Chương trình giáo dục phổ thông 2018, tất cả học sinh đều được học ngoại ngữ từ lớp 3, nghĩa là các em đã làm quen với cách đọc từ ngữ trong tiếng nước ngoài. Việc tập đọc một số tên riêng nước ngoài trong một năm học không phải là vấn đề lớn. \"Nếu viết nguyên dạng tên riêng nước ngoài, học sinh có thể đọc sai một chút nhưng còn có được hình thức viết chính xác, nhờ đó có thể có đầu mối để tìm kiếm\", ông Hùng nói. Dù không phản đối hình thức phiên âm tiếng Việt tên riêng nước ngoài với lý do 'không phải mọi trẻ em đều đọc đúng tất cả tên riêng nước ngoài dù phần lớn đã tiếp xúc với sách báo, phim ảnh ngoại quốc\", ông Lê Quốc Minh, Tổng biên tập báo Nhân dân cho biết, tờ báo này đã \"quyết định sử dụng tên riêng gốc, với những ngôn ngữ không phải tiếng Latin thì lấy theo cách viết tiếng Anh, rồi mở ngoặc phiên âm khi nhắc tới lần đầu tiên trong bài\" thay vì chỉ phiên âm tiếng Việt như trước đây. \"Nếu chỉ sử dụng từ phiên âm mà không có từ gốc thì khi cần tra cứu sẽ không thể tìm được nội dung chính xác, hoặc thậm chí sai lệch nghiêm trọng. Bây giờ là thời đại của kết nối, nhu cầu học hỏi và tìm kiếm thông tin rất lớn, lại có nhiều công cụ rất tiện lợi, cần luôn lưu ý tính phổ quát và toàn cầu đối với mọi thông tin\", ông Minh nói. Bình Minh - Dương Tâm"}, {"id": "4380515", "title": "Bí quyết giúp cao thủ tiếng Trung vào top 10 thế giới", "author": "1700000413", "updatetime": "1635914076", "wordcount": "912", "publication": "1635872400", "tags": "nguyễn thị hà ngân, bí kíp, phương pháp, cao thủ, tiếng trung, tiếng trung quốc, cách học ngoại ngữ, đại học ngoại ngữ", "content": " Nguyễn Thị Hà Ngân, 20 tuổi, là sinh viên khoa Ngôn ngữ và Văn hóa Trung Quốc, Đại học Ngoại ngữ (Đại học Quốc gia Hà Nội). Bắt đầu học tiếng Trung khi trở thành học sinh trường THPT chuyên Hoàng Văn Thụ (Hòa Bình), sau 5 năm, Ngân tham gia cuộc thi Nhịp cầu Hán ngữ thế giới và giành hạng 2 châu Á, hạng 10 thế giới. Ngân kể, khi làm quen với tiếng Trung, em cũng gặp khó khăn như mọi người. Vốn quen với chữ cái Latin của tiếng Việt và tiếng Anh, ngôn ngữ tượng hình khiến cô gái sinh năm 2001 thường xuyên nhận điểm dưới trung bình. Sau hơn nửa năm làm quen với tiếng Trung, Ngân dần xây dựng được nhiều phương pháp học hữu ích. Với kỹ năng nghe, Ngân luyện theo hai cách chủ động và thụ động. Ở cách đầu, hàng ngày Ngân sẽ luyện các bài nghe trong 5-10 phút. Trong lúc luyện tập, em cố gắng viết mọi thứ mình nghe được, sau đó kiểm tra lại một lần nữa. Nữ sinh giải thích, trong tiếng Trung, người học có thể viết mọi từ dựa vào phiên âm. Tuy nhiên, ngôn ngữ này có nhiều từ đồng âm nhưng khác biệt hoàn toàn về cách viết. Nếu không thật sự hiểu từ đó được dùng với nghĩa nào trong ngữ cảnh, Ngân không thể viết đúng. Nữ sinh nhận định, người học tiếng Trung thường luyện nghe bằng cách xem phim. Tuy nhiên, cách này không hiệu quả với em. Ngân thường chọn các chương trình cung cấp kiến thức, diễn thuyết, thời sự của đài CCTV. Bên cạnh việc luyện nghe, em còn học được nhiều khẩu ngữ, cách dùng từ của người dẫn chương trình, biên tập viên. Còn khi nghe thụ động, nữ sinh chọn một số chương trình radio có nội dung nhẹ nhàng, dạng lời tâm sự kèm nhạc, cài đặt thời lượng khoảng một tiếng để nghe trước khi ngủ. Với Ngân, nghe chủ động đóng góp chính vào việc cải thiện kỹ năng nghe, còn cách thụ động cần thời gian dài hơn, gần như chỉ là bước để đỡ quên tiếng Trung. Để phát triển kỹ năng viết và nói, Ngân dành thời gian đọc nhiều, học cách hành văn và các cụm từ hay. Trong phần thi viết tiếng Trung, một bài thường được đánh giá hay khi sử dụng nhiều thành ngữ, trích dẫn thơ cùng các điển tích, điển cố. Do vậy, bên cạnh tản văn, nữ sinh còn dành phần lớn thời gian đọc thơ. Những ngữ liệu này giúp ích cho em trong các bài viết học thuật. Bên cạnh đó, Ngân cũng tìm hiểu ngôn ngữ đời sống của người Trung Quốc thông qua các chủ đề được bàn luận sôi nổi trên mạng xã hội. \"Học cách người bản ngữ, đặc biệt là giới trẻ, dùng từ, đặt câu giúp em giao tiếp thường ngày tốt hơn\", Ngân nói. Nữ sinh cho rằng, sai lầm phổ biến khi học tiếng Trung mà chính em trước kia cũng từng mắc là chỉ chú trọng ngữ pháp, không học nói. Theo Ngân, môi trường để thực hành tiếng Trung ít hơn nhiều so với tiếng Anh nhưng không phải không có cách. Em thường xem các chương trình tranh biện và chọn một chủ đề yêu thích, chẳng hạn \"Giới trẻ thức khuya có tốt hay không?\". Em sẽ nghe lập trường của thí sinh trong chương trình, sau đó viết ra quan điểm riêng và tự nói một mình. Tương tự, khi giáo viên yêu cầu viết một đoạn hay bài văn, mỗi khi hoàn thành, Ngân có thói quen đọc to lại. \"Em thấy khi viết rồi nói, mình sẽ nhớ lâu hơn. Việc này cũng rèn luyện phản xạ nói\", Ngân chia sẻ. Khi xem chương trình tiếng Trung, nữ sinh cũng tận dụng triệt để phương pháp \"shadowing\" (nhại lại những gì nhân vật nói). Nhiều chương trình xem đi xem lại, em thuộc lòng cách nói và động tác tay, chân của nhân vật. Ngân hiểu rằng nói trôi chảy chưa đủ. Mỗi ngôn ngữ đều có ngữ âm, giọng điệu khác nhau nên Ngân rất ý thức học theo cách nhấn nhá, lên xuống của người bản xứ. Theo Ngân, phương pháp \"shadowing\" không mang đến kết quả rõ rệt ngay trong thời gian ngắn mà cần khoảng 3-4 tháng mới thấy hiệu quả. Ngoài ra, Ngân có một bạn học, từng sống tại Bắc Kinh, Trung Quốc, 5 năm. Cả hai thống nhất với nhau, bất cứ khi nào gặp gỡ, nói chuyện sẽ đều dùng tiếng Trung. Thói quen này được duy trì từ khi mới gặp gỡ đến tận bây giờ. Ngân tự đánh giá phương pháp học của em không có quá nhiều khác biệt so với bạn bè, em cũng nhận được sự tư vấn, hỗ trợ nhiều từ giáo viên. Nữ sinh cho rằng các bạn học không hiệu quả có thể do chưa tìm được nguồn tài liệu phù hợp sở thích, trình độ và chưa đủ chăm chỉ. \"Chăm chỉ là yếu tố quyết định trong việc học ngôn ngữ, không riêng tiếng Trung\", Ngân khẳng định. Thanh Hằng"}, {"id": "4380736", "title": "Trường học chiêu mộ giáo viên với thu nhập năm 94.000 USD", "author": "1700000413", "updatetime": "1635947436", "wordcount": "633", "publication": "1635909410", "tags": "trung quốc, trường phổ thông, chiêu mộ, tuyển dụng, giáo viên, 600.000 nhân dân tệ, 21 tỷ đồng", "content": " Trường Trung học số 1 Ordos, trực thuộc Ejin Horoo Banner, lên kế hoạch thuê 24 giáo viên, còn trường tiểu học đặt mục tiêu thuê 20 người. Nếu ứng viên tốt nghiệp từ Đại học Thanh Hoa hoặc Bắc Kinh, hai đại học top đầu châu Á, hai trường đề nghị mức lương lần lượt 500.000 và 600.000 nhân dân tệ mỗi năm, khi ký hợp đồng ba và sáu năm. Với những trường hợp đặc biệt khác, các trường sẽ cấp một căn hộ 80-120 m2 hoặc 250.000 - 350.000 nhân dân tệ cho những ứng viên có bằng cử nhân, thạc sĩ trở lên hoặc tốt nghiệp từ đại học danh tiếng. Giáo viên có thể sở hữu nhà và tiền nếu gia hạn hợp đồng với trường. Theo Teachaway, một giáo viên có kinh nghiệm, được cấp phép hành nghề, có thể kiếm từ 30.000 - 56.400 USD một năm nếu giảng dạy tại một trường quốc tế ở Trung Quốc. Tại trường công lập, con số này thấp hơn, dao động 12.000 - 19.200 USD một năm, trong trường hợp giáo viên dạy ít nhất 25 giờ mỗi tuần. Tin tức này nhanh chóng trở thành chủ đề được bàn tán sôi nổi, thu hút hơn 130 triệu lượt đọc trên Weibo, mạng xã hội nổi tiếng tại Trung Quốc. Với kế hoạch này, Ordos - trong nhóm các thành phố hạng nhất - cố gắng thu hút sinh viên từ trường danh tiếng về giảng dạy. Theo Cục Thống kê quốc gia, trong nửa đầu năm nay, GDP bình quân đầu người của Ordos cao thứ hai trong số các thành phố tại Trung Quốc với 94.700 tệ. Năm ngoái, toàn bộ 66 giáo viên được trường THCS Thâm Quyến tuyển dụng đều có bằng thạc sĩ trở lên. Trong đó, gần một nửa là sinh viên tốt nghiệp từ Thanh Hoa và Bắc Kinh, trong khi những người khác đến từ Oxford, Cambridge. Chu Zhaohui, nhà nghiên cứu cấp cao của Viện Khoa học Giáo dục Quốc gia, nhận định việc tăng lương cho giáo viên tiểu học và trung học là điều đáng hoan nghênh, nhất là với các khu vực có tiềm lực tài chính. Bởi vì, dạy học không phải là nghề được trả lương cao dù có sự đầu tư liên tục từ trung ương và chính quyền địa phương. Tuy nhiên, Chu cảnh báo việc chỉ trả lương cao cho sinh viên tốt nghiệp đại học top đầu là điều nên đặt câu hỏi, bởi có một nền tảng giáo dục tốt không đồng nghĩa với khả năng giảng dạy tuyệt vời. \"Các trường nên cân nhắc mức lương cho giáo viên giàu kinh nghiệm, nếu không, lời mời làm việc với thù lao hậu hĩnh không khác gì một chiêu quảng cáo công khai\", ông nói. Chen Zhiwen, Tổng biên tập của cổng thông tin giáo dục trực tuyến EOL, cho rằng với công việc ổn định, hai kỳ nghỉ đông, hè một năm và khả năng cho con cái tiếp cận các trường công lập tốt, giáo viên trở thành một nghề được sinh viên mới ra trường yêu thích trong những năm gần đây. Các đại học Trung Quốc cũng tăng đáng kể lượng sinh viên nhập học, tốt nghiệp so với 20 năm trước. Do đó, không phải tất cả sinh viên tốt nghiệp từ các đại học nổi tiếng đều tìm được việc tốt. Theo Chen, việc cố chiêu mộ những ứng viên từ đại học top đầu về dạy tiểu học và THCS có thể làm lãng phí tài năng của họ, trong khi chìa khóa để nâng cao chất lượng giáo dục nằm ở việc tuyển dụng được giáo viên giỏi. Thanh Hằng (Theo China Daily)"}, {"id": "4380722", "title": "Thêm nhiều nơi dừng học trực tiếp do có ổ dịch mới", "author": "1700000179", "updatetime": "1635938727", "wordcount": "877", "publication": "1635907910", "tags": "dừng học trực tiếp, học trực tuyến, ổ dịch mới, covid-19 trường học", "content": " Từ 3/11, học sinh toàn huyện Yên Thế, tỉnh Bắc Giang dừng đến trường để phòng chống dịch. Cấp tiểu học, trung học được dạy online còn trẻ mầm non được nghỉ. Trường phổ thông Dân tộc nội trú huyện vẫn học trực tiếp song phải bảo đảm quản lý chặt chẽ giáo viên, học sinh. Hai hôm trước đó, các trường ở huyện Việt Yên cũng đóng cửa, chuyển hình thức học tập do số ca nhiễm trong cộng đồng và khu công nghiệp tăng, người tiếp xúc gần với ca bệnh xuất hiện ở nhiều xã, thị trấn. Toàn tỉnh Cà Mau đang có dịch ở cấp 2 (nguy cơ trung bình). Nhưng số ca mắc Covid-19 ở địa phương này có xu hướng tăng mạnh. Ngày 2/11, tỉnh ghi nhận 142 ca, trong đó 102 ca cộng đồng, cao nhất kể từ đầu 2021. Vì vậy, sau một tuần cho học sinh 18 trường ở huyện Đầm Dơi và Thới Bình đến trường, hôm qua Sở thống nhất tạm dừng dạy và học trực tiếp ở khu vực này. Đây là lần thứ hai trong năm học, ngành giáo dục tỉnh phải đóng cửa toàn bộ các trường. Trước đó, 4 trường trên địa bàn được dạy trực tiếp thí điểm nhưng về sau cũng phải tạm dừng. Ngày 1/11, Chủ tịch UBND Hà Giang Nguyễn Văn Sơn cho nghỉ học với trẻ mầm non, học sinh phổ thông, học viên giáo dục thường xuyên, giáo dục nghề nghiệp trên địa bàn tỉnh. Với trường Phổ thông dân tộc nội trú THPT tỉnh Hà Giang và Trường Cao đẳng Kỹ thuật - Công nghệ, 100% học sinh nghỉ học nhưng ở tại trường. Thời gian nghỉ từ 1/11 đến hết 13/11. Khi phát hiện có ca nhiễm trong cộng đồng vào tối 25/10 tại phường Ngọc Hà (TP Hà Giang), TP Hà Giang và huyện Vị Xuyên đã cho học sinh nghỉ học trực tiếp từ 27/10. Tính đến hết 2/11, toàn tỉnh ghi nhận 387 ca nhiễm, riêng hôm qua là 70 ca cộng đồng. Các F0 xuất hiện ở nhiều địa phương như TP Hà Giang, huyện Yên Minh, Quản Bạ, Bắc Quang, Hoàng Su Phì, Vị Xuyên. Tại Thái Nguyên, ngay khi phát hiện hai ca dương tính vào 0h ngày 2/11, thành phố đã cho các cơ sở giáo dục từ mầm non đến THPT dừng đến trường cho đến khi có thông báo mới. Các đại học, cao đẳng, trung cấp, trung tâm giáo dục thường xuyên - giáo dục nghề nghiệp được yêu cầu quản lý chặt chẽ học sinh, sinh viên ở nội trú và ngoại trú, hạn chế tối đa tiếp xúc, di chuyển. Liên quan đến các ca dương tính, thành phố xét nghiệm toàn bộ giáo viên, học sinh trường THPT Chu Văn An, THCS Tích Lương, Phú Xá, Độc Lập và Tiểu học Độc Lập. Tương tự, tại Quảng Trị, trường học ở thành phố Đông Hà cũng phải chuyển sang học trực tuyến và dạy qua truyền hình từ tháng 11 do có nhiều giáo viên, học sinh là F0, F1, F2. Các trường mầm non, cơ sở giáo dục trẻ khuyết tật được nghỉ học, giáo viên hướng dẫn phụ huynh hỗ trợ học sinh học tập, vui chơi tại nhà. Có 6 học sinh mắc bệnh do lây từ người nhà, Thị xã An Nhơn, tỉnh Bình Định cho các trường ở 3 phường Nhơn Hưng, Đập Đá và Nhơn Thành dừng học trực tiếp từ 2/11 đến 8/11. Một số trường ở huyện Tuy Phước, An Lão cũng phải đóng cửa vì có giáo viên, học sinh liên quan ca mắc. Nhiều trường học huyện Quế Võ, TP Bắc Ninh của tỉnh Bắc Ninh chuyển sang dạy trực tuyến từ tháng 11 sau khi ghi nhận nhiều ca mắc liên tiếp trong những ngày qua. Nhiều nơi ở Phú Thọ, Vĩnh Phúc hay Quảng Nam đã phải đóng cửa trường học trước đó do Covid-19 bùng phát trở lại. Dù có nhiều ổ dịch mới, Hà Nội mới đây quyết định cho học sinh khối 5, 6, 9, 10 và 12 của 18 huyện, thị ngoại thành đi học trực tiếp từ 8/11. Đây sẽ là lần đầu tiên học sinh Hà Nội được trở lại trường kể từ tháng 5. Thành phố yêu cầu các trường tạm thời chưa tổ chức ăn bán trú, dạy một buổi trong ngày đến khi có thông báo mới. Ngoài ra, Hà Nội khuyến khích những trường đông học sinh kết hợp dạy trực tiếp và trực tuyến, bố trí lịch học phù hợp để đảm bảo giãn cách. Theo thống kê đến cuối tháng 10 của Bộ Giáo dục và Đào tạo, còn hơn 20 tỉnh, thành vẫn cho học trực tuyến hoàn toàn, chủ yếu ở phía Nam. Dù tất cả tỉnh, thành trên cả nước được đánh giá thuộc cấp 1 và 2 về mức độ dịch, đủ điều kiện mở cửa trường học, nhiều nơi vẫn rất dè dặt do có những ổ dịch mới, cơ sở vật chất đang được trưng dụng làm khu cách ly, học sinh chưa được tiêm vaccine..."}, {"id": "4380901", "title": "Vinh danh 50 giáo viên có sáng kiến dạy học trong đại dịch", "author": "1700000179", "updatetime": "1635958832", "wordcount": "434", "publication": "1635929276", "tags": "chia sẻ cùng thầy cô, dạy học trực tuyến, giáo viên khó khăn, giáo viên sáng tạo", "content": " Ngày 3/11, ông Nguyễn Hải Minh, Phó chủ tịch thường trực Trung ương Hội Liên hiệp Thanh niên Việt Nam, cho biết các thầy cô được tuyên dương được lựa chọn từ gần 120 giáo viên do 57 tỉnh, thành phố và các tổ chức giới thiệu. Các thầy cô đều có thời gian dạy học trực tiếp tối thiểu 3 năm, đạo đức tốt, chuyên môn cao, có khả năng truyền cảm hứng, được phụ huynh, nhà trường và xã hội ghi nhận. Với mục đích vinh danh những giáo viên có nhiều sáng kiến, đổi mới trong phương pháp giảng dạy ở những giai đoạn khó khăn, chương trình ưu tiên những người có nhiều sáng tạo, áp dụng công nghệ vào truyền tải kiến thức, đặc biệt là đổi mới mô hình lớp học truyền thống trong thời gian giãn cách xã hội do dịch bệnh. Các thầy cô đều dạy học ở những vùng biên giới, hải đảo, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, chịu ảnh hưởng nặng bởi Covid-19. Trong số những thầy cô được tuyên dương, người giảng dạy lâu năm nhất là cô giáo Nguyễn Thị Dạ Thảo, sinh năm 1969, giáo viên Tiểu học Hưng Phong (xã Hưng Phong, Giồng Trôm, Bến Tre), công tác 34 năm 9 tháng. Người nhiều tuổi nhất đang giảng dạy là thầy Mai Văn Quyết, sinh năm 1968, trường THCS Nguyễn Huệ (TP Bạc Liêu, tỉnh Bạc Liêu). Người trẻ tuổi nhất là cô giáo Trà Thị Thu, sinh năm 1994, công tác tại trường Phổ thông Dân tộc Bán trú Tiểu học Trà Tập (xã Trà Tập, Nam Trà My, Quảng Nam). Dự kiến lễ tuyên dương \"Chia sẻ cùng thầy cô\" năm 2021 được tổ chức vào dịp kỷ niệm Ngày Nhà giáo Việt Nam 20/11 tại Hà Nội. Các giáo viên sẽ được nhận bằng khen của Bộ Giáo dục và Đào tạo, Trung ương Hội Liên hiệp Thanh niên Việt Nam; kỷ niệm chương và sổ tiết kiệm trị giá 10 triệu đồng. Chương trình \"Chia sẻ cùng thầy cô\" được Hội Liên hiệp Thanh niên Việt Nam, Bộ Giáo dục và Đào tạo, Tập đoàn Thiên Long tổ chức nhằm động viên và tri ân thầy cô có thành tích tiêu biểu nhân dịp 20/11. Qua 6 năm thực hiện, đã có 340 thầy cô được vinh danh."}, {"id": "4380233", "title": "Trắc nghiệm khả năng chinh phục bài thi TOEIC Part 1", "author": "1492087626", "updatetime": "1636075688", "wordcount": "7", "publication": "1635912000", "tags": "anh ngữ ms hoa, imap việt nam, luyện nghe, picture description, part 1", "content": " Nghe và chọn đáp án đúng: 2. 3. 4. 5. 6. 7. 8. 9. 10. Việt Hùng"}, {"id": "4373852", "title": "Những giá trị giáo dục giúp trẻ phát triển toàn diện", "author": "1700000444", "updatetime": "1635902135", "wordcount": "1088", "publication": "1635904800", "tags": "trường issp, trường quốc tế, phát triển toàn diện", "content": " Phát triển toàn diện là quá trình giúp trẻ phát triển đồng thời các tố chất về trí tuệ, đạo đức, mối quan hệ xã hội... Theo Unicef, tại Việt Nam, việc giúp trẻ phát triển toàn diện đang gặp nhiều thách thức như nhận thức của cha mẹ, cộng đồng phát triển toàn diện cho trẻ còn hạn chế, thiếu các quy chuẩn, môi trường để chăm sóc toàn diện. Trước đó, Bộ Giáo dục và Đào tạo cũng đã tổ chức hội thảo \"Thích ứng thang đánh giá Phát triển trẻ thơ\" cho trẻ từ 3-5 tuổi tại Việt Nam. Trong đó, có 7 lĩnh vực cần phát triển cho trẻ trong thang đánh giá này, gồm nhận thức; cảm xúc xã hội; vận động; ngôn ngữ và tiền đọc viết; sức khỏe, vệ sinh và an toàn cá nhân; hiểu biết văn hóa và tham gia; tiếp cận với việc học. Bên cạnh xây dựng khung chương trình theo các lĩnh vực của thang đánh giá Phát triển trẻ thơ, các đơn vị giáo dục còn tập trung vào nhiều tiêu chí cốt lõi khác. Tại trường Quốc Tế Saigon Pearl (ISSP), các giá trị được đơn vị này tập trung để giáo dục trẻ toàn diện bao gồm: quan tâm, trách nhiệm, trung thực, tôn trọng và trí tuệ. Trung thực: Trung thực là sự ngay thẳng, thật thà, nói đúng sự thật, không làm sai lệch sự thật vì một mục đích nào đó. Theo đó, chương trình giáo dục toàn diện phải giúp học sinh phát triển được tố chất trung thực, liêm chính trong suốt thời gian học cũng như vận dụng vào các hoạt động cuộc sống thường ngày. Quan tâm: Người học phải thể hiện sự quan tâm và lòng trắc ẩn thông qua tất cả các tương tác với gia đình, bạn bè, cộng đồng xã hội. Đây cũng đồng thời là kỳ vọng cơ bản và là mục tiêu quan trọng của người làm giáo dục phát triển toàn diện. Tôn trọng: Người học phát triển tố chất tôn trọng thông qua trau dồi tính chính trực và trách nhiệm của bản thân, từ đó chấp nhận, đánh giá cao sự khác biệt của người khác. Sự tôn trọng còn thể hiện qua ứng xử với bản thân, với cộng đồng và môi trường tự nhiên. Có trách nhiệm: Trong giáo dục phát triển toàn diện, người học xây dựng tinh thần trách nhiệm thông qua việc theo đuổi đam mê cá nhân; có cam kết học tập, vươn lên cũng như học cách kiên trì với mục tiêu đề ra. Trí tuệ: Trí tuệ là khả năng suy nghĩ và hành động sử dụng kiến thức, kinh nghiệm, hiểu biết... của bản thân. Trí tuệ của một người thường gắn liền với sự công tâm, lòng trắc ẩn, đạo đức và nhân từ. Cô Tiffany Proctor, Phó Hiệu trưởng Trường Quốc tế Saigon Pearl (ISSP) đánh giá cao sự tự tin, sáng tạo và đổi mới, khả năng lãnh đạo và chủ động của nền giáo dục toàn diện và cân bằng. Tại ISSP, cơ hội được tạo ra cho tất cả học sinh tại trường, ở tất cả các cấp, giúp người học có thể thực hiện sáng kiến và phát triển trí tuệ tốt hơn. \"Chúng tôi đặt mục tiêu thúc đẩy nỗ lực của học sinh, khuyến khích sự tiến bộ trong học tập, chuyển dần từ kiến thức sang hiểu biết và trở thành trí tuệ\", cô Tiffany nói. Trong chương trình giáo dục toàn diện, trường ISSP còn chú trọng khuyến khích đam mê học tập và tinh thần ham học hỏi của người học. Cùng với đó là tôn vinh thành công, những giá trị mà người học đạt được trong tất cả nỗ lực, kể cả trong phát triển kỹ năng để có trách nhiệm ngày càng cao với việc học hoặc cải thiện hành xử của mình. Tại trường ISSP, học sinh sẽ được học theo kiểu truy vấn, trường khuyến khích học sinh tự đặt câu hỏi và học dựa trên khái niệm lớn, trong đó tích hợp đa dạng nhiều chủ đề trong cùng một môn học. Sau đó, học sinh có thể kết nối các khái niệm khác nhau, liên hệ những gì học được với thế giới xung quanh, từ đó tự đưa ra quyết định đúng đắn, cần thiết để phát triển vượt trội. Nhà trường cũng thực hiện chương trình giảng dạy được cá nhân hóa để phù hợp với nhu cầu học tập của từng học sinh. Để nâng cao lòng trắc ẩn và sự đồng cảm với cộng đồng và xã hội, Trường Quốc tế Saigon Pearl đã tổ chức nhiều hoạt động từ thiện, ngoại khóa, tạo trải nghiệm thực tế cho các em học sinh. Chẳng hạn, trường còn triển khai dự án trồng lúa và thu hoạch lúa thông qua chương trình Giáo dục ngoài trời, giúp học sinh hiểu về tầm quan trọng và giá trị của hạt gạo từ cánh đồng đến bàn ăn. Hoạt động này nhằm giúp các em khám phá khả năng tiềm ẩn, tôi luyện những kỹ năng mềm cần có trong cuộc sống. Là ứng cử viên chương trình Tú tài quốc tế bậc Tiểu học (IB PYP), ISSP còn kết hợp 10 tiêu chuẩn của khung chương trình IB vào chương trình giảng dạy. Các tiêu chuẩn của IB bao gồm ham học hỏi; hiểu biết; biết đào sâu suy nghĩ; giỏi giao tiếp; có nguyên tắc; cởi mở; biết quan tâm; dám mạo hiểm cân bằng, và biết cân nhắc. Các tố chất trên được hình thành, phát triển thông qua chương trình học cùng phương pháp giảng dạy của nhà trường. Đại diện trường ISSP tin tưởng, bằng cách áp dụng khung chương trình IB PYP, cùng các giá trị cốt lõi trong phát triển toàn diện cho trẻ, học sinh của trường sẽ được trau dồi song song cả kỹ năng, kiến thức, xúc cảm... trong quá trình học. \"Sự cân bằng trong học thuật, thể chất, sáng tạo, xã hội và tình cảm, công nghệ cho trẻ là những tố chất giúp trẻ phát triển toàn diện\", đại diện trường ISSP cho biết. Hà Thanh\nẢnh, video: Trường ISSP"}, {"id": "4380593", "title": "11 đại học Việt Nam vào top châu Á năm 2022", "author": "1700000413", "updatetime": "1635905940", "wordcount": "535", "publication": "1635868393", "tags": "đại học việt nam, top châu á, bảng xếp hạng châu á, qs, 11 đại học, năm 2022", "content": " Tối 2/11, Tổ chức Quacquarelli Symonds (QS AUR) công bố bảng xếp hạng các đại học tốt nhất châu Á. Việt Nam có 11 đại diện, đều là những trường đã xuất hiện từ năm ngoái nhưng xáo trộn thứ hạng khá rõ rệt. Trong 11 đại học, 5 trường tăng hạng, ba trường giữ nguyên vị trí và ba trường giảm. Đại học Tôn Đức Thắng vươn lên dẫn đầu, giữ hạng 142 với 33,4 điểm. Trong ba năm liên tiếp, trường tăng vị trí rõ rệt, từ hạng 207 (năm 2020) và 163 (2021). Dù bị Đại học Tôn Đức Thắng vượt qua, hai Đại học Quốc gia vẫn chứng tỏ được vị thế khi nhiều năm liền nằm trong nhóm trường đứng đầu Việt Nam. Theo bảng xếp hạng châu Á 2022, Đại học Quốc gia Hà Nội đứng hạng 147 (tăng 13 bậc so với năm ngoái), Đại học Quốc gia TP HCM hạng 179 (giảm 21 bậc). Đại học Duy Tân cải thiện thứ hạng rõ rệt khi từ nhóm 351-400 châu Á (năm 2021) lên 210. Xếp ngay sau, Đại học Bách khoa Hà Nội cũng tăng hạng, từ nhóm 301-350 lên 281-290. Sáu trường cũng quen thuộc, gồm Đại học Huế (hạng 401-450), Đại học Cần Thơ, Đại học Đà Nẵng (cùng hạng 501-550), Đại học Sư phạm Hà Nội, Đại học Kinh tế TP HCM (hạng 551-600), Đại học Công nghiệp TP HCM (601-650). Thứ hạng và điểm số cụ thể của các đại học Việt Nam trong top châu Á như sau: Năm nay, Đại học Quốc gia Singapore tiếp tục dẫn đầu châu Á, bảo vệ được thành quả của ba năm trước. Những vị trí tiếp theo là Đại học Bắc Kinh (Trung Quốc), Đại học Công nghệ Nanyang (Singapore), Đại học Hong Kong (Hong Kong), Đại học Thanh Hoa (Trung Quốc). QS Asia năm 2022 xếp hạng cho 687 đại học châu Á, nhiều nhất từ trước đến nay. Trung Quốc có 126 trường được xếp hạng, nhiều nhất châu Á, kế đó là Ấn Độ và Nhật Bản. 11 tiêu chí đánh giá các đại học của QS Asia Cùng với Times Higher Education (THE) và Shanghai Academic Ranking of World Universities (ARWU), Quacquarelli Symonds (QS) được đánh giá là bảng xếp hạng đại học uy tín hàng đầu thế giới. Để đưa ra được kết quả xếp hạng, QS đã tập hợp ý kiến của khoảng 70.000 nghìn chuyên gia giáo dục, 30.000 phản hồi của nhà tuyển dụng, sinh viên, đánh giá hàng chục triệu trích dẫn từ các bài báo khoa học... Thanh Hằng"}, {"id": "4380490", "title": "Hà Nội có bao nhiêu sông chảy qua?", "author": "1700000413", "updatetime": "1635858026", "wordcount": "23", "publication": "1635850800", "tags": "hà nội, sông, sông ở hà nội, sông chảy qua hà nội, sông hồng, sông đáy, sông đuống", "content": " Câu 1: Hà Nội có bao nhiêu sông chảy qua? a. 8 b. 9 c. 10"}, {"id": "4380410", "title": "Hiệu trưởng bị bắt vì lắp máy quay trong nhà vệ sinh", "author": "1400090907", "updatetime": "1635843217", "wordcount": "370", "publication": "1635840900", "tags": "hiệu trưởng, bị bắt, lắp camera giấu kin, nhà vệ sinh nữ, hàn quốc, hàn quốc", "content": " Một hiệu trưởng trường tiểu học ở thành phố Anyang, tỉnh Gyeonggi, bị bắt giữ khẩn cấp cuối tuần trước với cáo buộc lắp máy quay giấu kín trong phòng vệ sinh nữ, ở ngôi trường cách thủ đô Seoul 23 km về phía nam. Sở Cảnh sát thành phố cho biết đang thẩm vấn hiệu trưởng 57 tuổi. Một giáo viên đã phát hiện ra máy quay và báo cho các cơ quan quản lý trường học. Cảnh sát tới trường sau khi nhận được thông tin. Qua điều tra, họ xác định hiệu trưởng là người đặt camera. Người này thừa nhận hành vi nhưng khẳng định không có ý định dâm ô. Nhà chức trách cho biết đang phân tích hình ảnh từ máy quay. Phòng Giáo dục tỉnh Gyeonggi đã cách chức hiệu trưởng và tiến hành xem xét sự việc. Cơ quan này cho hay sẽ có các biện pháp kỷ luật, dựa vào kết quả điều tra của cảnh sát. Hồi tháng 5, một giáo viên trường Trung học Nam ở Yongsan-gu bị bắt vì lắp hai máy quay trong nhà vệ sinh nữ của trường. Năm 2020, hai giáo viên ở thành phố Gimhae và thành phố Changnyeong, tỉnh Gyeongsang Nam, bị phát hiện với hành vi tương tự. Cả hai bị kết án lần lượt ba năm và 18 tháng tù. Sau sự việc, Bộ Giáo dục Hàn Quốc từng yêu cầu 17 văn phòng giáo dục khu vực tiến hành kiểm tra \"toàn diện\" về khả năng tồn tại của camera giấu kín trong các trường tiểu học, trung học cơ sở và trung học phổ thông trên toàn quốc. Bộ trưởng Giáo dục Yoo Eun-hae khi đó cho biết: \"Việc quay phim trái phép trong trường học không bao giờ được diễn ra vì nó phá vỡ lòng tin của cộng đồng trường học trong nước. Tất cả các nhà giáo dục hãy cùng nhau tham gia để ngăn chặn tái diễn sự việc đáng xấu hổ như vậy\". Bình Minh (Theo The Korea Times, Korea Herald )"}]