[{"id": "4381859", "title": "Trung Quốc đóng cao tốc vì khói mù", "author": "1388115409", "updatetime": "1636101767", "wordcount": "342", "publication": "1636101765", "tags": "trung quốc, ô nhiễm, khói mù", "content": " Một số khu vực ở miền bắc Trung Quốc sáng nay ghi nhận tầm nhìn xa dưới 200 m, trong khi chỉ số bụi mịn PM 2.5 ở mức 230, vượt xa giới hạn an toàn 15 đơn vị do Tổ chức Y tế Thế giới (WHO) đề xuất. Giới chức thủ đô Bắc Kinh cho biết khói mù dày đặc xuất hiện do \"điều kiện thời tiết không thuận lợi và phát tán ô nhiễm trong khu vực\", thêm rằng tình trạng này có thể kéo dài đến đêm 6/11. Tuy nhiên, Danqing Li, giám đốc năng lượng và khí hậu của tổ chức Hòa bình Xanh Đông Á, nói rằng \"nguyên nhân gốc rễ là đốt nhiên liệu hóa thạch\". Trường học ở Bắc Kinh được yêu cầu đình chỉ các tiết học thể chất và hoạt động ngoài trời, trong khi nhiều tuyến đường cao tốc ở những thành phố lớn như Thượng Hải, Thiên Tân và Cáp Nhĩ Tân đã bị đóng cửa do tầm nhìn kém. Chính quyền Trung Quốc hồi đầu tuần thông báo tăng sản lượng than đá hàng ngày thêm hơn một triệu tấn để giảm thiểu tình trạng thiếu năng lượng, vốn buộc nhiều nhà máy ngừng hoạt động suốt những tháng qua. 60% nguồn năng lượng của Trung Quốc đến từ các nhà máy nhiệt điện chạy than. Quá trình công nghiệp hóa nhanh chóng khiến Trung Quốc thường xuyên đối mặt với ô nhiễm không khí, dù các đợt khói mù nghiêm trọng đã xảy ra ít hơn trong các năm gần đây do giới chức ngày càng đề cao bảo vệ môi trường. Trung Quốc đặt mục tiêu giảm phát thải khí CO2 từ sau năm 2030 và đưa mức phát thải ròng về 0 (cắt giảm phát thải về mức càng gần 0 càng tốt, có thể thông qua chuyển đổi sang nền kinh tế xanh và năng lượng tái tạo) vào năm 2060. Vũ Anh (Theo AFP)"}, {"id": "4381733", "title": "Cha bỏ con sơ sinh giữa đống rác, người Trung Quốc phẫn nộ", "author": "1474112361", "updatetime": "1636101724", "wordcount": "623", "publication": "1636101721", "tags": "đống rác, bé gái", "content": " Một video được đăng lên mạng xã hội Trung Quốc tuần trước cho thấy Tang Lu, bé gái mới 4 tháng tuổi, được đặt trên một cái áo khoác màu xanh nằm giữa bãi rác bẩn thỉu. Bé nhìn vào ống kính, trong khi ruồi nhặng bâu đầy quanh mặt. Một cảnh khác trong video cho thấy Tang Lu nằm trong một cái thùng giấy cũ trên thùng xe ba gác. Tang Lu là con gái của Huang Longfei, 59 tuổi, với một phụ nữ bị thiểu năng trí tuệ. Gia đình này còn nuôi một bé gái 5 tuổi, là con của Huang và một phụ nữ khác. Cả nhà sống trong cảnh nghèo khó tại tỉnh Hồ Nam. Mẹ của Tang Lu nằm liệt giường, không thể lao động, cả nhà sống nhờ vào khoản thu nhập ít ỏi từ nghề nông của Huang. Bé gái được đưa vào bệnh viện hôm 4/11 kiểm tra sức khỏe, sau khi video gây tranh cãi về chương trình an sinh xã hội Trung Quốc nên giải quyết thế nào khi một gia đình nghèo khó không có khả năng nuôi nấng một đứa trẻ lớn lên mạnh khỏe. Các tình nguyện viên đã tới gặp Huang, dạy ông ta cách nuôi nấng con cái hợp vệ sinh hơn nhưng vô ích. \"Ông ấy không tiến bộ chút nào\", Jelly Liu, một nhà hoạt động vì quyền trẻ em ở Nam Kinh, người chú ý tới gia đình và báo cáo với chính quyền địa phương tháng trước, nói. Liu cho hay gia đình Huang sống trong điều kiện cực kỳ bẩn thỉu. Huang khăng khăng từ chối thay đổi lối sống hoặc từ bỏ quyền nuôi con gái, dù ông ta không có khả năng chăm sóc hai đứa bé. \"Chúng tôi cố gắng thuyết phục ông ấy phẫu thuật triệt sản nhưng Huang không nghe, cho biết muốn đẻ thêm con trai\", cô nói. Liên đoàn phụ nữ huyện tháng trước đã đưa Tang Lu đi kiểm tra sức khỏe. Do kết quả cho thấy cô bé vẫn khỏe mạnh, chính quyền địa phương không cân nhắc tìm một người giám hộ khác cho cô bé. Hiện chưa rõ kết quả kiểm tra sức khỏe hôm 4/11 của Tang Lu và chính quyền có thay đổi quyết định hay không. Chính quyền huyện cho biết đã tạo điều kiện cho Huang có công việc với mức lương 1.000 tệ (156 USD) một tháng, xây tặng gia đình ông ta một căn nhà 70 m2. Tuy nhiên, Liu cho hay các trường hợp như gia đình Huang rất phổ biến ở Trung Quốc, bởi nước này thiếu một hệ thống thích hợp để bảo vệ trẻ em chịu hoàn cảnh thiệt thòi. \"Tôi đã can thiệp ít nhất 7 trường hợp tương tự trong năm nay, đều là những người đàn ông khỏe mạnh khiến phụ nữ tâm thần mang bầu và sinh con. Có trường hợp sinh tới 9 hay 10 con\", Liu nói. \"Tôi thấy chẳng có ích lợi gì khi sử dụng tiền thuế của nhân dân để trợ cấp cho những người đàn ông như vậy. Phụ nữ và trẻ em mới là đối tượng cần giúp đỡ\". Câu chuyện của Huang tạo ra cuộc tranh luận sôi nổi trên mạng xã hội Trung Quốc. Nhiều người yêu cầu chính quyền tước quyền giám hộ bé Tang Lu của Huang và đưa người mẹ vào bệnh viện. \"Tội nghiệp đứa trẻ. Bố mẹ cháu thật thiếu hiểu biết, còn chính quyền thật đáng trách vì đã không giáo dục tuyên truyền cho họ\", một người bình luận trên Weibo, mạng xã hội lớn nhất Trung Quốc. Hồng Hạnh (Theo SCMP)"}, {"id": "4381793", "title": "Bỏ bạn gái chạy lấy người khi thấy cướp", "author": "1700000409", "updatetime": "1636101767", "wordcount": "250", "publication": "1636098205", "tags": "brazil, cướp, rio de janeiro, cuộc sống đó đây", "content": " Hai tên cướp đi xe máy, đội mũ bảo hiểm tấp vào một quán cà phê ở thành phố Rio de Janeiro, Brazil, nơi các thực khách đang ngồi ăn uống, truyền thông nước ngày ngày 3/11 đưa tin. Camera an ninh của quán ghi lại cảnh nhóm cướp tới gần và ra hiệu cho hai người khách ngồi ở bàn đầu tiên rằng chúng có vũ khí. Sau khi cướp của hai người này, nhóm cướp tiến vào bên trong quán cà phê. Lúc này, chàng trai ở bàn kế bên đã nhận ra đây là hai tên cướp nên vội vàng bật dậy xô ghế và tháo chạy, bỏ mặc bạn gái đang ngồi ăn. Cô gái ban đầu tỏ ra ngơ ngác vì hành động của bạn trai, nhưng khi hiểu ra vấn đề, cô bình tĩnh đưa ví tiền, chìa khóa xe bạn trai cho hai tên cướp. Cô thậm chí đưa cả mũ bảo hiểm cho những tên cướp, song chúng từ chối. Sau khi hai tên cướp rời đi, cô gái cho thêm nước sốt vào chiếc bánh của mình và tiếp tục thưởng thức. Hiện chưa rõ cảnh sát địa phương có tiến hành điều tra vụ cướp hay không. \"Ít nhất thì chúng không cướp cái bánh của cô ấy!\", một người bình luận về sự việc. Ngọc Ánh (Theo Daily Mail)"}, {"id": "4381679", "title": "Nỗi lo người Trung Quốc ruồng rẫy hàng hiệu", "author": "1410109194", "updatetime": "1636101068", "wordcount": "1335", "publication": "1636096645", "tags": "xa xỉ phẩm, thịnh vượng chung, chủ tịch trung quốc tập cận bình", "content": " \"Thịnh vượng chung của chúng ta là sự sung túc về vật chất và tinh thần được chia sẻ cho tất cả, chứ không phải cho một số ít người\", Chủ tịch Trung Quốc Tập Cận Bình hồi tháng 8 tuyên bố về mục tiêu đảm bảo mọi người dân đều trở nên khá giả theo cách \"từ từ\" và \"thực dụng\". Ông Tập khẳng định \"thịnh vượng chung mang đến hạnh phúc cho tất cả mọi người\" và tuyên bố đây là \"cơ sở quy tắc lâu dài của đảng ta\". Tuy nhiên, mục tiêu \"phân phối lại của cải\" của Chủ tịch Trung Quốc lại khiến không ít nhà đầu tư trên thị trường xa xỉ phẩm của nền kinh tế lớn thứ hai thế giới không khỏi bất an. Người giàu Trung Quốc đặc biệt hứng thú với các thương hiệu xa xỉ như Louis Vuitton, Hermes hay Gucci. Năm ngoái, khi đại dịch Covid-19 gây chao đảo toàn cầu, thị phần Trung Quốc trên thị trường xa xỉ phẩm toàn cầu đã tăng gần gấp đôi, khi nước này kiểm soát dịch tương đối tốt, theo công ty tư vấn Bain. Công ty dự đoán Trung Quốc sẽ trở thành thị trường hàng xa xỉ lớn nhất thế giới vào năm 2025, vượt qua châu Âu và Mỹ. Một số nhà phân tích tin rằng sáng kiến \"chia sẻ thịnh vượng\" của ông Tập có thể mang đến ảnh hưởng tích cực cho hoạt động kinh doanh của ngành xa xỉ phẩm có giá trị lên tới hàng trăm tỷ USD mỗi năm. Theo họ, chính quyền Trung Quốc đã nhấn mạnh rằng muốn nâng cao thu nhập của nhiều hộ gia đình hơn và mở rộng tầng lớp trung lưu, qua đó giúp tăng sức mua, khiến nhiều người có cơ hội mua sắm hàng hiệu hơn. Đầu tháng trước, Jean Jacques Guiony, Giám đốc Tài chính LVMH, đế chế khổng lồ sở hữu Louis Vuitton cùng hàng loạt thương hiệu thời trang cao cấp khác, tuyên bố ông \"không quá lo lắng hay quan ngại về thông báo mới đây\" của Trung Quốc. \"Chúng tôi không thấy lý do để tin rằng điều này có thể gây bất lợi cho tầng lớp trung - thượng lưu, những người giàu có, chiếm phần lớn tệp khách hàng của chúng tôi\", ông nói. \"Do vậy, đối với chúng tôi, đây dường như không phải điều tiêu cực\". Cuối tháng trước, Nicolas Hieronimus, Giám đốc Điều hành L'Oreal, công ty sở hữu các thương hiệu như Giorgio Armani Beauty hay Lancôme, cũng tuyên bố \"vẫn rất tự tin về thị trường Trung Quốc\", thêm rằng cam kết \"thịnh vượng chung\" có thể sẽ giúp tầng lớp trung lưu \"trở nên giàu có hơn và lớn hơn, điều rất tích cực với chúng tôi\". Tuy nhiên, nhiều chuyên gia lo ngại đến khả năng chính phủ Trung Quốc sẽ có những động thái kiềm chế những hoạt động bị coi là xa hoa hoặc tăng thuế với người giàu nhằm thu hẹp bất bình đẳng xã hội. Điều này có thể làm mờ đi triển vọng của các nhà sản xuất túi xách, giày dép, đồ trang sức cao cấp. \"Ban đầu khi nó được công bố, mọi người đều hoảng sợ\", Zuzanna Pusz, nhà phân tích từ ngân hàng đầu tư UBS, nói về cam kết \"thịnh vượng chung\". \"Thị trường trở nên hoảng loạn, bởi tất cả mọi người đều nhớ lại chiến dịch chống tham nhũng và nhu cầu xa xỉ phẩm khi đó đã bị ảnh hưởng như thế nào\". Chiến dịch \"đả hổ, diệt ruồi\" do ông Tập phát động từ khi lên nắm quyền năm 2012 đã khiến hàng nghìn quan chức bị truy tố, điều tra vì hành vi tham nhũng. Chiến dịch cũng được cho là đã ảnh hưởng đáng kể đến hành vi mua sắm đồ xa xỉ của người Trung Quốc. Theo Bain, trong năm 2013, thị trường xa xỉ phẩm tại Trung Quốc đại lục chỉ tăng trưởng 2%, so với 7% của năm trước đó. Một số thương hiệu thời trang bị \"ghẻ lạnh\" vì người mua sắm chuyển sang tìm kiếm những nhãn hàng hoặc thiết kế ít gây chú ý hơn. Patricia Pao, Giám đốc Điều hành Pao Principle, nhà tư vấn cho các thương hiệu cao cấp ở Trung Quốc, nói với CNN vào thời điểm đó rằng mọi người \"không muốn lượn lờ bên những chiếc túi LV lớn nữa\". Các thương hiệu rượu cao cấp, như Quý Châu Mao Đài, cũng chứng kiến doanh số sụt giảm đáng kể. Công ty sau đó nói chiến dịch chống tham nhũng của chính quyền đã tạo ra \"áp lực chưa từng có\" lên ngành công nghiệp rượu. Trong chiến dịch \"đả hổ, diệt ruồi\", các khách sạn sang trọng cũng chịu chung số phận, khi các quan chức ngừng tổ chức tiệc và hội nghị. Truyền thông nhà nước Trung Quốc đưa tin một số khách sạn 5 sao vào thời điểm đó thậm chí còn yêu cầu giảm một sao với hy vọng xếp hạng thấp hơn sẽ giúp họ trông bớt sang trọng, nhờ vậy có thể duy trì hoạt động kinh doanh. Tuy nhiên, không ít nhà phân tích cho rằng kế hoạch \"thịnh vượng chung\" lần này có thể khác, kỳ vọng chính quyền Trung Quốc sẽ đưa ra những điều chỉnh \"nhẹ nhàng và từ từ\" liên quan đến thuế thu nhập cá nhân và thuế tiêu dùng trong vài năm tới, nhờ đó những \"tác động tiêu cực sẽ được hạn chế\". Theo ước tính mới nhất từ Bain, Trung Quốc chiếm 35% tổng doanh số bán hàng xa xỉ trên toàn thế giới. Công ty dự đoán đến năm 2025, con số này có thể tăng lên gần 50%. Bruno Lannes, đối tác của Bain ở Thượng Hải, cho hay công ty ông không thay đổi dự báo vì cam kết \"thịnh vượng chung\" được ông Tập đưa ra. \"Còn quá sớm để đưa ra nhận định, nhưng không có dấu hiệu thực sự nào cho thấy điều này sẽ tác động lớn đến các thương hiệu\", ông nói. Lannes hy vọng chính sách mới nhất có thể tạo ra tác động mang tính \"trung lập\" hoặc \"tích cực\" đối với tiêu dùng xa xỉ, đặc biệt nếu kết quả dẫn đến là thu nhập tăng trên toàn quốc. \"Tôi nghĩ kế hoạch hiện nay rất khác với những gì đã xảy ra trong chiến dịch chống tham nhũng khi xưa\", ông nhận xét. Trước đây, nhiều thương hiệu xa xỉ ở Trung Quốc bị ảnh hưởng do truyền thống tặng quà đắt tiền của các giám đốc hay quan chức, vốn là mục tiêu của chiến dịch \"đả hổ diệt ruồi\", Lannes lưu ý. Giờ đây, khách mua hàng xa xỉ phần lớn đến từ \"những người tiêu dùng cho bản thân hoặc cho người thân của họ\", ông nói. Nhưng trên thực tế, người tiêu dùng Trung Quốc có thể đã bắt đầu kìm hãm chi tiêu cho đồ xa xỉ. Theo một cuộc khảo sát công bố hồi tháng 9 của công ty nghiên cứu hành vi người tiêu dùng LookLook, 10% người mua hàng xa xỉ ở Trung Quốc nói rằng chủ trương kìm hãm phô trương giàu có của chính quyền là lý do khiến họ không còn mặn mà với việc tung tiền mua những món đồ hiệu sang trọng. Một người tham gia khảo sát cho biết họ không muốn \"thu hút chú ý bất đắc dĩ\" trong bối cảnh hiện nay. \"Tôi nghĩ nhu cầu với xa xỉ phẩm chắc chắn vẫn còn, nhưng mọi người đều đang thận trọng\", cô nói. Vũ Hoàng (Theo CNN)"}, {"id": "4381764", "title": "Lời \\'tiên tri\\' về vụ tàu ngầm Mỹ va chạm ở Biển Đông", "author": "1388115409", "updatetime": "1636097818", "wordcount": "431", "publication": "1636091441", "tags": "mỹ, tàu ngầm, biển đông, tàu ngầm đâm núi", "content": " Hồi tháng 3 năm ngoái, các thủy thủ USS Connecticut, một trong những tàu ngầm tấn công hiện đại nhất của Mỹ, liên tục phàn nàn về tình trạng rệp xuất hiện trên tàu và liên tục đốt họ, gây phiền toái, bất tiện cho quá trình thực thi nhiệm vụ. \"Chúng tôi bị rệp cắn cả năm nay. Các thủy thủ nói bị rệp đốt khi nằm ngủ, ai cũng sợ bị chúng đốt\", một hạ sĩ quan trên tàu ngầm hạt nhân USS Connecticut nói lúc ấy. Tình trạng tồi tệ tới mức một số thủy thủ chấp nhận ngủ trên ghế hoặc sàn tàu để tránh bị rệp đốt. \"Nếu ai đó thiếu ngủ vì bị rệp cắn trong lúc nghỉ ngơi, anh ta rất có thể sẽ ngủ gật khi làm nhiệm vụ và khiến tàu ngầm lao vào một ngọn núi dưới biển\", thủy thủ này tuyên bố. 19 tháng sau, tàu ngầm USS Connecticut đâm núi đá ngầm và hư hại phần mũi trong quá trình thực hiện nhiệm vụ ở Biển Đông. Sự cố khiến nhiều người liên tưởng đến tuyên bố như \"lời tiên tri\" của hạ sĩ quan trên, nhưng hải quân Mỹ chưa tiết lộ nguyên nhân khiến tàu ngầm đâm vào núi dưới lòng biển, cũng không cho biết liệu hai sự việc này có liên quan tới nhau hay không. Một hạ sĩ khác trên tàu ngầm USS Connecticut năm ngoái cho biết rệp đốt có thể gây mất ngủ, đặt thêm gánh nặng lên cuộc sống vốn rất áp lực trong không gian kín của tàu ngầm. Những người này thừa nhận không thể xử lý vấn đề trong lúc tàu ngầm làm nhiệm vụ do nguồn lực có hạn, nhưng cho rằng chỉ huy chiến hạm không tin báo cáo về rệp của thủy thủ do \"không có bằng chứng\". Tư lệnh Hạm đội 7 hải quân Mỹ Karl Thomas hôm 4/11 ra lệnh cách chức hạm trưởng Cameron Aljilani, hạm phó Patrick Cashin và trợ lý hạm trưởng Cory Rogers với lý do \"mất niềm tin vào khả năng lãnh đạo\" sau sự cố của USS Connecticut trên Biển Đông. Vụ va chạm có thể gây thiệt hại kinh tế rất lớn và ảnh hưởng tới năng lực tác chiến của hải quân Mỹ, do USS Connecticut là một trong ba chiếc thuộc lớp Seawolf, loại tàu ngầm tấn công đắt nhất thế giới với chi phí ước tính tới 8,5 tỷ USD/chiếc. Vũ Anh (Theo Navy Times)"}, {"id": "4381738", "title": "Tử tù kiện Nhật vì quy định hành hình", "author": "1700000338", "updatetime": "1636092023", "wordcount": "379", "publication": "1636087935", "tags": "nhật, án tử hình, án tử hình ở nhật, tử tù nhật", "content": " Hai tù nhân bị kết án tử hình hôm 4/11 đệ đơn kiện lên tòa án quận ở thành phố Osaka, phía tây Nhật Bản, nói rằng cách thi hành án tử hình này bất hợp pháp vì không cho phép tù nhân có thời gian kháng án. Họ yêu cầu chính phủ thay đổi cách thức và muốn được bồi thường 22 triệu yên (gần 194.000 USD), luật sư Yutaka Ueda cho biết. \"Mỗi buổi sáng tử tù đều sống trong sợ hãi vì hôm đó có thể là ngày cuối đời của họ. Vô cùng phi nhân tính. Nhật Bản thực sự đi sau cộng đồng quốc tế về điều này\", luật sư nói. Án tử hình ở Nhật được thi hành bằng cách treo cổ và vấn đề thông báo cho tù nhân ngay trước thời điểm hành hình từ lâu bị các tổ chức nhân quyền quốc tế lên án vì gây căng thẳng cho tù nhân, khi bất kỳ ngày nào cũng có thể là ngày cuối cùng của họ. Luật sư Ueda cho biết không luật nào quy định tù nhân chỉ có thể được biết thời điểm hành quyết vài giờ trước khi bị thi hành án. Ông cho rằng cách thức hiện nay đi ngược bộ luật hình sự Nhật Bản. \"Chính phủ nói rằng điều này nhằm giúp tù nhân tránh chịu sự đọa đày tinh thần trước khi bị hành hình, nhưng đó không phải lời giải thích thỏa đáng và đây là vấn đề lớn. Chúng tôi thực sự cần xem cách họ phản ứng với vụ kiện\", ông nói. \"Ở nước ngoài, tù nhân có thời gian suy ngẫm cuối đời và chuẩn bị tâm lý. Nhật Bản thì cứ như đang cố hết sức để không cho ai biết\". Theo Bộ Tư pháp Nhật, hiện có 112 người bị kết án tử hình, nhưng chưa bản án nào được thi hành trong gần hai năm qua. Các cuộc thăm dò dư luận thường xuyên cho thấy đại đa số người dân ủng hộ duy trì án tử hình, mức án thường được áp dụng liên quan các vụ giết người. Huyền Lê (Theo Reuters)"}, {"id": "4381740", "title": "Bán đấu giá chó cô đơn suốt 7 năm", "author": "1700000409", "updatetime": "1636089266", "wordcount": "479", "publication": "1636087142", "tags": "bán đấu giá, chó cưng, trung quốc, cuộc sống đó đây", "content": " Tòa án quận Triều Dương, Bắc Kinh hồi đầu tuần quyết định tổ chức bán đấu giá Deng Deng, chú chó đực giống Shiba 8 năm tuổi, do không thể liên lạc được với chủ cũ và để trang trải chi phí cho trung tâm huấn luyện thú cưng Chonglehui đã chăm sóc nó từ năm 2014 tới nay. \"Con đã đợi chủ nhân của mình suốt 7 năm. Con từng là một chú cún nhỏ cho tới khi thành chú chó trưởng thành. Con rất cô đơn, muốn tìm mái ấm cho mình. Con khỏe mạnh, ngoan ngoãn và chỉ cần đồ ăn. Có ai tốt bụng muốn trở thành chủ nhân mới của con không?\", trung tâm Chonglehui mô tả về Deng Deng trước cuộc đấu giá. Cuộc đấu giá diễn ra vào sáng 3/11 với mức giá khởi điểm 500 nhân dân tệ (khoảng 78 USD) và dự kiến kết thúc 24 giờ sau đó. Tuy nhiên, Deng Deng đã thu hút sự quan tâm đông đảo của người dân Trung Quốc, với hơn 100.000 người xem đấu giá phát trực tiếp trên trang web Taobao và 480 người tham gia trả giá. Điều này khiến cuộc đấu giá kéo dài đến chiều 4/11 với mức trả giá cuối cùng cho chú chó lạc chủ là 160.000 nhân dân tệ (25.000 USD). Deng Deng được chủ cũ họ Xiao gửi lại trung tâm Chonglehui ở Bắc Kinh từ năm 2014 và đã trả cho trung tâm phí nuôi dưỡng trong một năm. Tuy nhiên, một năm sau, Xiao không nhận lại Deng Deng và cũng không đóng thêm phí cho trung tâm. Tới năm 2017, tòa án yêu cầu Xiao nhận lại Deng Deng lập tức, đồng thời nộp tiền chăm sóc đang nợ cho trung tâm Chonglehui. Tuy nhiên, Xiao không làm theo cả hai đề nghị từ tòa. Hồi tháng 10/2018, tòa án yêu cầu đưa Deng Deng ra bán đấu giá. Khi biết tin này, Xiao lập tức gọi điện về từ nước ngoài, hứa sẽ trả nợ cho trung tâm Chonglehui, khiến cuộc đấu giá bị hủy bỏ. Tuy nhiên, sau khi trả hết nợ cũ, Xiao vẫn không về đón chú chó Deng Deng và lại bặt vô âm tín tới bây giờ. Người chủ mới của Deng Deng không cần chi trả khoản nợ nuôi dưỡng nó của chủ cũ mà có thể đón ngay về nhà. Trung tâm Chonglehui nói thêm sẽ thường xuyên tới thăm Deng Deng để kiểm tra. \"Tôi đã bật khóc. Tôi mong Deng Deng cuối cùng đã tìm được mái ấm\", một người viết trên Weibo sau cuộc đấu giá. \"Tôi mong chú chó này sẽ mãi mãi hạnh phúc. Mong chủ nhân mới của em sẽ yêu thương em\", một tài khoản khác bày tỏ. Ngọc Ánh (Theo SCMP)"}, {"id": "4381721", "title": "Y tá sẩy thai vì bị bệnh nhân hành hung", "author": "1700000338", "updatetime": "1636088406", "wordcount": "234", "publication": "1636086643", "tags": "y tá, hành hung, sẩy thai, bệnh nhân tấn công y tá, mỹ", "content": " Joseph Wuerz, 53 tuổi, bị cáo buộc xô nữ y tá vào tường và đá cô khi cô đang phát thuốc cho một bệnh nhân khác tại bệnh viện Orlando Health South Seminole, thành phố Longwood cuối tuần trước. Một số nhân viên bệnh viện và bảo vệ phải lao vào vật lộn để kéo Wuerz khỏi nữ y tá. Y tá, đang mang thai tuần thứ 32, được đưa đến bệnh viện chuyên phụ nữ và trẻ em Winnie Palmer. Các bác sĩ sau đó cho biết cô đã bị sẩy thai. Người phụ nữ nói với cảnh sát rằng nghi phạm không nói gì suốt vụ tấn công. Cô trước đó không gặp vấn đề sức khỏe nào trong thai kỳ và \"tin rằng sự căng thẳng mà cô phải chịu trong cuộc tấn công có thể đã dẫn đến cái chết của đứa con trong bụng\". Wuerz bị bắt ngay sau vụ tấn công và bị cáo buộc ngộ sát, hành hung phụ nữ mang thai. Ông ta bị giam không bảo lãnh tại nhà tù hạt Seminole. Hiện chưa rõ nguyên nhân, động cơ của vụ tấn công. Hồ sơ cho thấy Wuertz từng bị bắt vào năm 2018 và 2019 vì hành hung bạn gái lâu năm. Cả hai vụ sau đó đều bị hủy. Huyền Lê (Theo NY Post, Orlando Sentinel)"}, {"id": "4381670", "title": "Nghị sĩ Mỹ muốn viện trợ quân sự 20 tỷ USD cho Đài Loan", "author": "1388115409", "updatetime": "1636087289", "wordcount": "436", "publication": "1636085995", "tags": "mỹ, đài loan, trung quốc", "content": " Dự luật \"Tăng năng lực răn đe cho Đài Loan\" được thượng nghị sĩ Jim Risch, thành viên Cộng hòa hàng đầu thuộc Ủy ban Đối ngoại Thượng viện Mỹ, đề xuất hôm qua. Các thượng nghị sĩ Mike Crapo, John Cornyn, Bill Hagerty, Mitt Romney và Marco Rubio, tất cả đều là thành viên đảng Cộng hòa, đồng bảo trợ dự luật này. Dự luật yêu cầu chính phủ Mỹ viện trợ 2 tỷ USD/năm trong giai đoạn 2022-2032 cho Đài Bắc thông qua chương trình Cung cấp Tài chính Quân sự Nước ngoài (FMF), giúp hòn đảo mua vũ khí và trang bị quốc phòng từ Mỹ, đơn giản hóa quy trình bán vũ khí cho Đài Loan. Dự luật cũng buộc Nhà Trắng thực hiện đánh giá thường niên về nỗ lực của Đài Bắc trong xây dựng chiến lược đối phó Bắc Kinh. Nó cũng yêu cầu Đài Loan phải tăng chi tiêu quân sự tương xứng với Mỹ. Hiện chưa rõ quan điểm của phe Dân chủ với dự luật này, nhưng nó sẽ gia tăng áp lực lên Tổng thống Joe Biden, trong bối cảnh nhiều nghị sĩ kêu gọi tăng cường quan hệ giữa Mỹ và Đài Loan. Đài Loan là một trong những vấn đề hiếm hoi thường nhận được sự ủng hộ từ lưỡng đảng tại Thượng viện Mỹ. Trung Quốc luôn coi Đài Loan là tỉnh chờ thống nhất và tuyên bố sẽ dùng vũ lực nếu cần. Quân đội Trung Quốc gần đây liên tục gia tăng sức ép quân sự lên Đài Loan bằng các biện pháp truyền thống và phi truyền thống. Ngoài các chuyến bay áp sát hòn đảo với số lượng phi cơ cao kỷ lục, quân đội Trung Quốc còn tiến hành nhiều cuộc diễn tập đổ bộ chiếm bờ biển ở khu vực gần Đài Loan. Tổng thống Joe Biden hôm 21/10 cho biết Mỹ sẽ hỗ trợ phòng thủ Đài Loan nếu quân đội Trung Quốc tấn công hòn đảo. Điều này đi ngược với chính sách \"mơ hồ chiến lược\" được Mỹ áp dụng từ lâu, trong đó Washington giúp xây dựng năng lực tự vệ cho đảo Đài Loan nhưng không hứa hẹn hỗ trợ hòn đảo phòng thủ nhằm tránh chọc giận Bắc Kinh. Dù công nhận chính sách \"Một Trung Quốc\", Mỹ vẫn duy trì quan hệ với Đài Loan và cung cấp cho hòn đảo nhiều khí tài hiện đại để tăng cường năng lực phòng vệ. Vũ Anh (Theo Reuters)"}, {"id": "4381399", "title": "Đại sứ Warnery nói về lựa chọn đặc biệt trong quan hệ Việt - Pháp", "author": "1700000393", "updatetime": "1636101334", "wordcount": "964", "publication": "1636085020", "tags": "pháp, việt nam, quan hệ việt pháp, đại sứ pháp, nicolas warnery, thủ tướng phạm minh chính", "content": " \"Việt Nam và Pháp chia sẻ một lịch sử rất đặc biệt, gắn với gần một thế kỷ thuộc địa và cuộc chiến tranh giải phóng dân tộc\", Đại sứ Pháp tại Hà Nội Nicolas Warnery nói với VnExpress ngày 4/11. \"Hai nước đã rút ra bài học từ giai đoạn lịch sử này và đưa ra lựa chọn đặc biệt, nhằm xây dựng quan hệ vững chắc dựa trên mối liên hệ gắn bó sâu sắc giữa hai dân tộc\". Thủ tướng Phạm Minh Chính đang thăm chính thức Pháp ngày 3-5/11. Đây là chuyến thăm Pháp mới nhất của lãnh đạo cấp cao Việt Nam từ năm 2019, diễn ra trong lúc hai nước sắp kỷ niệm 50 năm thiết lập quan hệ ngoại giao và 10 năm thiết lập quan hệ đối tác chiến lược vào 2023. Quan hệ đối tác chiến lược Việt - Pháp trong 48 năm qua cho phép hợp tác dày đặc trên nhiều lĩnh vực vì lợi ích hai nước, \"làm việc cùng nhau trên mọi chủ đề, đặc biệt là những thách thức toàn cầu mà chúng ta phải đối mặt\", theo Đại sứ. Năm 1993, tổng thống Pháp Francois Mitterrand tới Hà Nội, đánh dấu lần đầu tiên một nguyên thủ quốc gia phương Tây thăm Việt Nam sau chiến tranh. 20 năm sau, Việt Nam và Pháp trở thành đối tác chiến lược và mối quan hệ ngày càng được củng cố. \"Ngày nay, Pháp tiếp tục hỗ trợ Việt Nam phát triển kinh tế và đối mặt với thách thức mà nhân loại phải đối mặt, từ biến đổi khí hậu tới cuộc chiến chống Covid-19\", đại sứ Warnery cho biết. Y tế là một trong những trụ cột trong hợp tác Việt - Pháp từ trước khi Covid-19 bắt đầu, bao gồm hoạt động của các viện Pasteur tại Việt Nam, các chương trình đào tạo Pháp với hơn 3.000 bác sĩ Việt Nam đã tham gia cùng các chương trình nghiên cứu chung. \"Chuyến thăm Viện Pasteur tại Paris của Thủ tướng Phạm Minh Chính cho thấy cam kết ở cấp cao nhất của Việt Nam với hợp tác giữa hai nước trên lĩnh vực ý tế\", ông nói. \"Khủng hoảng do Covid-19 gây ra thách thức tất cả quốc gia trên thế giới, song là cơ hội để Việt Nam và Pháp thể hiện tình đoàn kết giữa hai nước\". Năm 2020, Pháp được Việt Nam hỗ trợ khẩu trang khi Pháp cần nhất, theo Đại sứ Warnery. Năm nay, Pháp sẽ hỗ trợ Việt Nam tổng cộng hơn 2 triệu liều vaccine thông qua cơ chế Covax lẫn song phương, phù hợp với cam kết của Pháp về đoàn kết chống đại dịch. Trong tương lai, Pháp mong muốn tăng cường hợp tác trên nhiều lĩnh vực \"với những tác động rất trực tiếp và cụ thể tới cuộc sống của người Việt Nam\". \"Hai nước hợp tác rất chặt chẽ trong lĩnh vực công nghệ cao và hàng không vũ trụ\", Đại sứ nói. \"Biên bản ghi nhớ ba bên giữa Viện Hàn lâm Khoa học và Công nghệ Việt Nam (VAST), Trung tâm quốc gia về Nghiên cứu Vũ trụ (CNES) và Airbus giúp củng cố hợp tác của Việt Nam và Pháp trong lĩnh vực vệ tinh\". Việt Nam và Pháp sẽ tiến hành nhiều dự án hợp tác trong lĩnh vực môi trường và phát triển bền vững. Cơ quan Phát triển Pháp (AFD) trong vài ngày tới dự kiến ký nhiều thỏa thuận trong lĩnh vực năng lượng sạch, tiêu biểu nhất là thỏa thuận tài chính liên quan đến mở rộng đập thủy điện Hòa Bình, giúp Việt Nam giảm phát thải khí nhà kính trong sản xuất năng lượng. Proparco, công ty con của AFD, cũng hỗ trợ các cơ quan Việt Nam trong các dự án năng lượng tái tạo. Về hợp tác an ninh, Pháp coi hòa bình và ổn định tại khu vực Ấn Độ Dương - Thái Bình Dương là ưu tiên hàng đầu, cùng với phát triển kinh tế và ứng phó thách thức chung như biến đổi khí hậu. \"Pháp sẽ dựa vào tất cả công cụ sẵn có để hỗ trợ các ưu tiên này\", ông cho biết. Chiến lược Ấn Độ Dương - Thái Bình Dương của Pháp xoay quanh 4 trụ cột gồm an ninh quốc phòng; kinh tế, kết nối, nghiên cứu và đổi mới; chủ nghĩa đa phương và quy định luật pháp; cuộc chiến chống biến đổi khí hậu, bảo vệ đa dạng sinh học và quản lý bền vững đại dương. \"Chiến lược này phù hợp với chiến lược Ấn Độ Dương - Thái Bình Dương của EU được công bố gần đây, đồng thời chứng minh cho tầm nhìn của Pháp về trật tự đa cực, ổn định và bao trùm, đặc biệt là dựa trên chủ nghĩa đa phương và luật pháp quốc tế, ở Biển Đông và nhiều khu vực khác\", Đại sứ cho hay. Ông khẳng định Pháp \"muốn tạo xung lực mới\" cho quan hệ đối tác chiến lược song phương nhân kỷ niệm 30 năm hợp tác quốc phòng với Việt Nam trong năm 2021, với các dự án mới. \"Chuyến thăm Pháp của Thủ tướng Phạm Minh Chính giúp đẩy nhanh tiến độ và thậm chí hoàn tất một số thỏa thuận đang được thảo luận trên các lĩnh vực như trao đổi thông tin và quân y\", ông nhấn mạnh. Nguyễn Tiến"}, {"id": "4381674", "title": "Mỹ Latinh chật vật đối phó hạm đội tàu cá Trung Quốc", "author": "1700000393", "updatetime": "1636086052", "wordcount": "722", "publication": "1636084023", "tags": "trung quốc, tàu cá", "content": " Chính phủ Ecuador, Colombia, Panama và Costa Rica ngày 2/11 công bố kế hoạch thành lập khu bảo tồn trên cơ sở hợp nhất quần đảo Galapagos vào hành lang biển từ đảo Malpelo của Colombia tới đảo Cocos và Coiba ngoài khơi Trung Mỹ. Mục tiêu của kế hoạch lập khu bảo tồn đa quốc gia này là xác lập vùng cấm đánh bắt cá trên khu vực biển có diện tích khoảng 500.000 km2. \"Điều tuyệt vời nhất ở chỗ đây là khu bảo tồn đa quốc gia đầu tiên trên thế giới\", Maximiliano Bello, chuyên gia về chính sách đại dương tham gia tư vấn cho chính phủ các quốc gia Mỹ Latinh, cho biết. \"Chúng tôi có các công nghệ giúp bảo vệ khu vực, các vệ tinh cung cấp cho chúng tôi những thông tin đáng kinh ngạc\". Khu bảo tồn là nỗ lực mới nhất của chính phủ Ecuador, Colombia, Panama và Costa Rica để bảo vệ nguồn lợi thủy sản sau nhiều lần phàn nàn về các hạm đội tàu cá Trung Quốc hoạt động trên vùng biển kéo dài từ Argentina tới Mexico. Các nhà bảo vệ môi trường cho biết hàng trăm tàu cá Trung Quốc càn quét vùng biển ngoài khơi Mỹ Latinh để đánh bắt mực ống khổng lồ, vốn là nguồn thức ăn của các loài sinh vực biển khác, bao gồm cá voi lưng gù, cá đuối, rùa khổng lồ và cá mập đầu búa, đe dọa tính bền vững của hệ sinh thái khu vực. Milko Schvartzman, chuyên gia về hoạt động đánh bắt của Trung Quốc ở Mỹ Latinh, cảnh báo đây là \"một quả bom hẹn giờ sinh thái, gây thiệt hại cho toàn bộ chuỗi thức ăn\". Schvartzman cho biết khoảng 800 tàu cá Trung Quốc hoạt động ở vùng biển ngoài khơi Mỹ Latinh trong năm nay, tăng gần 16 lần so với chưa đầy 50 chiếc cách đây hai thập kỷ, khi chúng lần đầu xuất hiện ở khu vực. Mỹ lên án hoạt động đánh bắt bất hợp pháp này, cho rằng nó ảnh hưởng đến các nền kinh tế trong khu vực và việc làm ở các nước đang phát triển. Chính phủ Mỹ đã coi hoạt động đánh bắt bất hợp pháp là mối đe dọa an ninh hàng hải lớn nhất thế giới, vượt qua cả nạn cướp biển. Chính phủ Trung Quốc chưa trả lời bình luận về các đội tàu cá của họ tại Mỹ Latinh. Bộ Ngoại giao Trung Quốc từng tuyên bố ước nước này sẽ xử lý không khoan nhượng đối với hoạt động đánh bắt trái phép, đồng thời kêu gọi ngư dân tuân thủ luật và quy định hàng hải của các nước như Ecuador. Các đội tàu cá lớn của Trung Quốc có khả năng bám biển hàng tháng trời khi đánh bắt trong vùng biển quốc tế ngoài khơi Mỹ Latinh. Chính phủ các nước trong khu vực cáo buộc hạm đội tàu cá Trung Quốc đang đánh bắt quá mức và gây tổn hại cho ngành ngư nghiệp địa phương, vốn không có khả năng cạnh tranh với tàu nước ngoài. Ngoại trưởng Ecuador Mauricio Montalvo nhận định vấn đề nằm ở quy mô áp đảo của hạm đội tàu cá Trung Quốc. \"Họ có 300 tàu cá và tàu đông lạnh khổng lồ bám biển hàng tháng trời, đánh bắt và chế biến tại chỗ\", Montalvo nói. \"Chúng tôi đã nâng cao cảnh giác và cố gắng kiểm soát, song không thể làm được gì nhiều\". Các nhà hoạt động môi trường hoan nghênh sáng kiến thành lập khu bảo tồn đa quốc gia, song họ nhận định quá trình tuần tra, bảo vệ khu vực sẽ gặp nhiều khó khăn, do các quốc gia Mỹ Latinh đều thiếu kinh phí thực hiện hoạt động đó. Cựu bộ trưởng Môi trường Colombia Manuel Rodriguez cho biết các vùng biển ở Mỹ Latinh ít được bảo vệ vì những quốc gia xung quanh chưa có năng lực tuần tra, kiểm soát khu vực này. Nguyễn Tiến (Theo WSJ)"}, {"id": "4381652", "title": "Elon Musk châm chọc Jeff Bezos thua kiện", "author": "1700000409", "updatetime": "1636085214", "wordcount": "291", "publication": "1636083206", "tags": "elon musk, jeff bezos, tỷ phú mỹ, spacex, blue origin", "content": " Tòa án Liên bang Mỹ hôm 4/11 ra phán quyết chống lại vụ kiện từ công ty hàng không tư nhân Blue Origin của tỷ phú Jeff Bezos nhằm vào NASA. Bezos hồi tháng 8 thưa kiện NASA vì với cáo buộc NASA trao hợp đồng tàu đổ bộ mặt trăng trị giá 2,9 tỷ USD cho công ty SpaceX của Elon Musk theo cách \"không chính đáng\". Sau phán quyết của Thẩm phán Liên bang Richard Hertling, NASA tuyên bố công việc hợp tác với SpaceX sẽ được nối lại \"càng sớm càng tốt\". Elon Musk ngay lập tức đăng tweet châm chọc Bezos bằng ảnh chế từ bộ phim Thẩm phán Dredd năm 1995 kèm dòng chữ: \"Ngươi đã lĩnh phán quyết\". \"Mối thù không gian\" của các tỷ phú Mỹ bắt đầu từ hồi mùa xuân, khi NASA trao hợp đồng tàu đổ bộ mặt trăng cho SpaceX, trong khi Blue Origin và nhà thầu quốc phòng Dynetics cũng cạnh tranh để trở thành đối tác song bất thành. Blue Origin đã cố gắng khiếu nại lên Văn phòng giải trình Chính phủ (GAO) nhưng bị bác bỏ. Quan chức GAO cho biết \"SpaceX đã gửi đề xuất có giá thấp nhất với hứa hẹn chất lượng cao nhất, trong khi đề xuất từ Blue Origin và Dynetics có giá cao hơn đáng kể\". Hồi tháng 10, khi Musk vượt qua Bezos trở thành thành người giàu nhất thế giới, Musk đã gửi cho Bezos một biểu tượng hình huy chương bạc, ám chỉ vị trí số hai dành cho tỷ phú Amazon. Ngọc Ánh (Theo Daily Beast)"}, {"id": "4381614", "title": "Đài Loan lo Trung Quốc tấn công quần đảo Đông Sa", "author": "1388115409", "updatetime": "1636084026", "wordcount": "533", "publication": "1636081750", "tags": "đài loan, trung quốc, chiến tranh", "content": " \"Tấn công và kiểm soát quần đảo Đông Sa là một trong những kịch bản gây chiến nhằm ép Đài Loan chấp nhận đàm phán, nhưng chúng tôi đánh giá điều này sẽ không diễn ra trong nhiệm kỳ của lãnh đạo Thái Anh Văn. Trung Quốc đại lục đã thảo luận nội bộ về vấn đề này\", lãnh đạo cơ quan an ninh đảo Đài Loan Chen Ming-tong nói trong cuộc họp tại cơ quan lập pháp hòn đảo hôm qua. Ông Chen không cho biết Đài Loan nắm được thông tin này từ nguồn nào, cũng như vì sao Trung Quốc đại lục sẽ không tấn công quần đảo Đông Sa trong vài năm tới. Ông cho biết tình hình hai bờ eo biển Đài Loan căng thẳng hơn nhiều so với quá khứ, nhưng chưa đến mức quân đội Trung Quốc mở cuộc tấn công nhằm vào hòn đảo. Bộ Quốc phòng Trung Quốc chưa bình luận về thông tin. Quần đảo Đông Sa hiện do Đài Loan kiểm soát, nằm cách thành phố Cao Hùng 445 km và cách bờ biển Trung Quốc đại lục 300 km. Đông Sa gồm một đảo, hai rạn san hô và hai bãi ngầm. Quần đảo không có cư dân sinh sống thường xuyên, chỉ có một đơn vị cảnh sát biển Đài Loan đồn trú và thủy quân lục chiến thường được điều tới để củng cố lực lượng tại đây. Đông Sa được coi là một trong những vị trí dễ tổn thương nhất do nằm xa đảo Đài Loan. Giới chức Đài Bắc từng bày tỏ lo ngại Bắc Kinh có thể kiểm soát quần đảo này nhằm đẩy cao căng thẳng và dẫn tới chiến tranh. Trung Quốc luôn coi Đài Loan là một tỉnh chờ thống nhất và tuyên bố sẽ dùng vũ lực nếu cần. Quân đội Trung Quốc gần đây liên tục gia tăng sức ép quân sự lên Đài Loan bằng các biện pháp truyền thống và phi truyền thống. Ngoài các chuyến bay áp sát hòn đảo với số lượng phi cơ cao kỷ lục, quân đội Trung Quốc còn tiến hành nhiều cuộc diễn tập đổ bộ chiếm bờ biển ở khu vực gần Đài Loan. Tổng thống Joe Biden hôm 21/10 cho biết Mỹ sẽ hỗ trợ phòng thủ Đài Loan nếu quân đội Trung Quốc tấn công hòn đảo. Tuyên bố này đi ngược với chính sách \"mơ hồ chiến lược\" được Mỹ áp dụng từ lâu, trong đó Washington giúp xây dựng năng lực tự vệ cho đảo Đài Loan nhưng không hứa hẹn hỗ trợ hòn đảo phòng thủ nhằm tránh chọc giận Bắc Kinh. Phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân sau đó kêu gọi Mỹ hành động cẩn trọng với vấn đề Đài Loan và tránh \"gửi tín hiệu sai lầm đến những lực lượng đòi độc lập\", thêm rằng Bắc Kinh sẽ không chấp nhận nhượng bộ trong các vấn đề liên quan đến lợi ích cốt lõi của đất nước. Vũ Anh (Theo Reuters)"}, {"id": "4381628", "title": "Israel dùng khí cầu phát hiện tên lửa", "author": "1700000393", "updatetime": "1636083209", "wordcount": "327", "publication": "1636079955", "tags": "israel, khí cầu, tên lửa", "content": " Hệ thống khí cầu HAAS được Israel thử nghiệm tại một địa điểm bí mật ở miền bắc nước này ngày 3/11. Hệ thống này do công ty Aerospace Industries của Israel và TCOM của Mỹ hợp tác phát triển, có thể treo lơ lửng ở độ cao lớn để phát hiện các mối đe dọa tầm xa như tên lửa và rocket. Cảm biến chính của HAAS là radar tầm xa trên cao Sky Dew, có thể \"phát hiện và cảnh báo các mối đe dọa đang tiến đến\". \"Hệ thống Sky Dew sẽ là một thành phần quan trọng giúp tăng cường bảo vệ biên giới Israel trước các mối đe dọa, góp phần nắm bắt không phận chính xác và bao quát hơn\", thiếu tướng Amikam Nurkin, tư lệnh không quân Israel, cho biết. Không quân Israel sẽ chịu trách nhiệm vận hành HAAS sau khi chương trình phát triển hệ thống này hoàn tất. Israel có hệ thống phòng thủ tên lửa phức tạp để đối phó các vụ tập kích từ nhóm dân quân Hezbollah ở Lebanon và Hamas ở Dải Gaza, những lực lượng sở hữu kho rocket lớn có khả năng tập kích các thành phố lớn của Israel. Trong đợt xung đột kéo dài 11 ngày hồi tháng 5, Hamas phóng hàng nghìn rocket nhằm vào Israel để áp đảo tổ hợp phòng không Vòm sắt của nước này. Tuy nhiên, Vòm sắt bắn hạ khoảng 90% số rocket do Hamas phóng, các quan chức Israel cho biết. Israel sau đó thực hiện hàng trăm vụ không kích nhằm vào mục tiêu mà họ cho là của Hamas. Báo cáo của Liên Hợp Quốc cho biết hơn 250 người Palestine thiệt mạng trong cuộc giao tranh, trong đó có 129 dân thường, trong khi Israel ghi nhận 13 người tử vong. Nguyễn Tiến (Theo AP, Drive)"}, {"id": "4381587", "title": "Mỹ treo thưởng 10 triệu USD tìm tin tặc", "author": "1700000486", "updatetime": "1636081972", "wordcount": "332", "publication": "1636079274", "tags": "tin tặc, mỹ, darkside, tấn công mạng, đòi tiền chuộc", "content": " Cơ quan điều tra Mỹ cáo buộc DarkSide, nhóm tin tặc họ cho là ở Nga, đứng sau vụ tấn công mạng khiến đường ống dẫn dầu lớn nhất ở đông Mỹ ngưng hoạt động vào tháng 5. Nhóm thường tấn công vào hệ thống mạng máy tính công ty và tổ chức ở các nước, mã hóa dữ liệu rồi đòi tiền chuộc và thường yêu cầu trả bằng tiền mã hóa. \"Với mức thưởng này, Mỹ thể hiện cam kết bảo vệ nạn nhân phần mềm tống tiền trên khắp thế giới khỏi hành vi trục lợi của tội phạm mạng\", Bộ Ngoại giao Mỹ nhấn mạnh. Washington đề nghị thêm mức thưởng 5 triệu USD cho bất kỳ ai cung cấp thông tin giúp bắt hoặc truy tố người tìm cách tham gia phi vụ của DarkSide. Mức thưởng được áp dụng với thông tin tố cáo ở mọi quốc gia. Dù số tiền thưởng có vẻ hấp dẫn, nhiều chuyên gia an ninh mạng tin rằng treo thưởng không phải biện pháp hiệu quả để làm rõ chân tướng nhóm tin tặc khét tiếng. John Bambenek, chuyên gia hãng an ninh công nghệ thông tin Netenrich, nhận định kế hoạch của giới chức Mỹ khó thành công vì không có \"thợ săn tiền thưởng\". Lời chiêu dụ săn lùng tin tặc sẽ không tác động quá nhiều đến nhóm DarkSide. Trong nửa đầu năm 2021, giới chức Mỹ được trình báo hàng loạt khoản tiền liên quan đến tấn công mạng đòi tiền chuộc với tổng giá trị 590 triệu USD. Mức thiệt hại tăng khoảng 42% so với toàn năm 2020, theo Bộ Tài chính Mỹ. Các cơ quan điều tra nghi ngờ thiệt hại trên thực tế từ những vụ tấn công mạng đòi tiền chuộc là hàng tỷ USD. Trung Nhân (Theo AFP)"}, {"id": "4381423", "title": "Cú \\'ngã ngựa\\' của tham quan nghiện rượu Mao Đài", "author": "1474112361", "updatetime": "1636081956", "wordcount": "667", "publication": "1636078920", "tags": "trung quốc, tham quan, rượu mao đài", "content": " Từ Diểu, 53 tuổi, xuất thân là nhân viên Sở An ninh Ôn Châu, tỉnh Chiết Giang, trước khi thăng tiến lên các chức vụ trong ban lãnh đạo thành phố. Năm 2011, Từ Diểu chuyển công tác sang thành phố Thái Châu và liên tục thăng chức. Tháng 3/2017, ông này từ bí thư quận ủy Hoàng Nham được bầu vào ban thường vụ thành ủy Thái Châu. Trong thời gian làm lãnh đạo ở Hoàng Nham, Từ Diểu có nhiệm vụ giám sát chất lượng nguồn nước của quận. Tháng 2/2018, khi chất lượng nước ở địa phương bị phát hiện chứa quá nhiều chất gây ô nhiễm độc hại, Từ Diểu đứng ra nhận lỗi vì \"không thực hiện tốt nhiệm vụ\" và xin \"tự trừ tiền thưởng tháng 3\". Một năm sau, ông ta rời Thái Châu, trở thành ủy viên ban thường vụ thành ủy Gia Hưng kiêm phó thị trưởng thành phố. Sau một năm rưỡi công tác, ngày 22/10/2020, Từ Diểu bị cách chức để điều tra hành vi tham nhũng, nhận hối lộ. Con đường sa ngã của Từ Diểu bắt đầu từ năm 2014, khi giám đốc một công ty bất động sản ở Thiên Đài, thành phố Ôn Châu tới gặp Từ Diểu, khi đó là chủ tịch quận, để đề nghị ông ta tạo điều kiện kinh doanh. Phát hiện Từ Diểu rất thích uống rượu, giám đốc này đã biếu ông ta 60 chai Mao Đài. Mao Đài là một trong những loại rượu đắt nhất Trung Quốc, giá dao động tùy năm sản xuất, từ 500 USD tới hàng chục nghìn USD. Kể từ đó, Từ Diểu liên tục nhận hàng chục chai rượu Mao Đài của các doanh nhân trên địa bàn trong mỗi lần đi tiếp khách để \"tạo cơ hội làm ăn\". Ngoài nhận hối lộ bằng rượu, Từ Diểu còn nhiều lần nhận tiền, quà cáp, kiếm tiền dưới danh nghĩa đầu tư. Ông ta đầu tư 500.000 nhân dân tệ (78.000 USD) vào một công ty công nghệ dưới danh nghĩa cháu trai. Sau khi công ty được mua lại, Từ Diểu thu về 2,47 triệu tệ (386.000 USD). Một thương vụ đầu tư khác, được Từ Diểu dùng tên của bố mình để che đậy, giúp ông ta thu về 1,32 triệu tệ (hơn 206.000 USD). Ủy ban Kiểm tra và Kỷ luật Thái Châu cuối năm 2018 từng làm việc với Từ Diểu để xác minh các khiếu nại về ông ta, nhưng quan chức này phủ nhận. Từ Diểu cho rằng hành vi của mình rất kín kẽ và không ai có thể điều tra ra. Nhưng đến năm 2020, cảm nhận được sức nóng điều tra ngày càng tăng, Từ Diểu tìm cách tiêu hủy chứng cứ. Đến tháng 10/2010, Ủy ban Kiểm tra Kỷ luật tỉnh ủy Chiết Giang quyết định vào cuộc, lập hồ sơ điều tra Từ Diểu vì \"vi phạm pháp luật và kỷ luật nghiêm trọng\", cụm từ thường dùng chỉ hành vi tham nhũng ở Trung Quốc. Hai ngày sau, Từ Diểu quyết định hợp tác với các điều tra viên của Ủy ban Kiểm tra Kỷ luật tỉnh ủy Chiết Giang, thừa nhận các hành vi tham nhũng, cho rằng mình bị \"dục vọng chi phối\" và cam kết trả lại tất cả số tiền thu lợi trái phép. Từ Diểu bị cách chức và khai trừ đảng hồi tháng 4. Trong phiên xử đầu tháng 10, tòa án nhân dân thành phố Kim Hoa, tỉnh Chiết Giang, cho hay từ năm 2009 tới 2020, cựu phó thị trưởng này đã đút túi hơn 11,17 triệu nhân dân tệ tiền hối lộ (1,75 triệu USD), trong đó hơn 5,55 triệu tệ chưa thu hồi được. Từ Diểu bị kết án 6 năm 6 tháng tù vì tội nhận hối lộ cùng mức phạt 600.000 nhân dân tệ (94.000 USD). Hồng Hạnh (Theo 163.com)"}, {"id": "4381607", "title": "Meghan dùng tước vị hoàng gia vận động nghị sĩ Mỹ", "author": "1700000409", "updatetime": "1636082090", "wordcount": "501", "publication": "1636077672", "tags": "meghan, harry - meghan, hoàng gia anh, tước vị hoàng gia, cuộc sống đó đây", "content": " Thượng nghị sĩ đảng Cộng hòa Shelley Moore Capito hôm 4/11 cho biết khi đang lái xe trên đường, bà chợt nhận được cuộc gọi từ số máy mà bà cho là của thượng nghị sĩ Dân chủ Joe Manchin. Tuy nhiên, khi bà bắt máy, đầu dây bên kia là Meghan. Cô muốn bàn về vấn đề nghỉ phép có lương cho các bậc cha mẹ Mỹ, khi chương trình này đang đối mặt với tương lai không chắc chắn tại quốc hội. Tổng thống Biden loại nó khỏi dự luật chi tiêu vào tuần trước, nhưng sau đó đưa nó trở lại khi bị phản đối kịch liệt. \"Cô ấy hỏi 'Thượng nghị sĩ Capito có phải không? Tôi là Meghan, Nữ công tước xứ Sussex'. Tôi không biết làm cách nào cô ấy có được số của tôi\", thượng nghị sĩ Capito kể lại. Thượng nghị sĩ đảng Cộng hòa Susan Collins cho biết bà cũng nhận được cuộc gọi từ Meghan và rất ngạc nhiên vì điều này. \"Cô ấy gọi vào số riêng của tôi và tự giới thiệu là Nữ công tước xứ Sussex, điều này thật mỉa mai\", Collins nói. Sau khi các thông tin này được đưa ra, Meghan nhanh chóng hứng chỉ trích vì dùng tước vị hoàng gia can dự chính trị Mỹ. \"Cô nghĩ cô là ai cơ chứ?\", một tài khoản Twitter giận dữ bình luận. Người dẫn chương trình của GB News Colin Brazier cũng bàn luận về hành động của Meghan: \"Nếu cô gọi cho ai đó, hãy gây ấn tượng với họ bằng lập luận của mình, thay vì dùng danh xưng hoàng gia mà chính cô cùng chồng đã phá hủy\". Nhà bình luận người Anh Jackie P. cho rằng vợ chồng Harry - Meghan đang phá vỡ mọi quy tắc hoàng gia khi sử dụng tước vị cho mục đích chính trị và lợi ích thương mại. Tuy nhiên, thượng nghị sĩ Dân chủ Kirsten Gillibrand xác nhận bà đã cho Meghan số của một vài thượng nghị sĩ khác và cũng thông báo trước với những người này rằng Meghan có thể gọi. \"Tôi đã nói chuyện với từng nữ thượng nghị sĩ và cho họ biết rằng cô ấy sẽ liên lạc. Cô ấy mới chỉ gọi cho hai người. Cô ấy sẽ gọi thêm cho một số người khác và tôi đã thông báo trước cho họ\", Gillibrand nói. Meghan trước đó cũng từng bị chỉ trích vì dùng tước hiệu hoàng gia Anh để can thiệp chính trị Mỹ khi xưng \"Nữ công tước Sussex\" trong thư gửi quốc hội để bàn về vấn đề nghỉ phép có lương cho các bậc cha mẹ Mỹ. Harry và Meghan được phép giữ, nhưng không được sử dụng danh xưng hoàng gia sau khi rời đi. Các thành viên hoàng gia cũng có quy tắc không can thiệp vào chính trị. Ngọc Ánh (Theo Page Six)"}, {"id": "4381621", "title": "Nghi phạm bắt cóc bé 4 tuổi \\'bị phát giác khi mua bỉm\\'", "author": "1474112361", "updatetime": "1636082090", "wordcount": "356", "publication": "1636077075", "tags": "australia, nghi phạm, bắt cóc, trẻ em, mua bỉm", "content": " Bí ẩn xung quanh vụ cô bé 4 tuổi Cleo Smith đang được dư luận Australia chú ý bởi cảnh sát Carnarvon chưa công bố lý do họ xác định được Terry Kelly, 36 tuổi, người dân địa phương ở thị trấn Carnarvon, là nghi phạm. Truyền thông địa phương đưa tin người dân trong thị trấn nghi ngờ Kelly trong 18 ngày bé Cleo mất tích. Hàng xóm cho hay Kelly thường nhốt đàn chó của mình ở sân sau nhà, nhưng gần đây lại chuyển chúng ra xích trước mặt tiền. Họ cũng nói rằng anh ta gần đây lái xe rời đi và trở về nhà vào giờ giấc thất thường. Một hàng xóm cũng nhìn thấy Kelly đi mua bỉm, điều khiến người này thắc mắc, vì họ biết rằng anh ta không có con nhỏ. Chris Dawson, chỉ huy cảnh sát bang Tây Australia, sau đó cho biết họ truy tìm chiếc xe của nghi phạm sau khi nhận được tin báo. Dù vậy, cảnh sát Australia chưa xác nhận họ có thông tin từ đâu để bắt Kelly và giải cứu bé Cleo. Quan chức cảnh sát Australia Paul Papalia khẳng định nghi phạm bị bắt nhờ lực lượng chức năng đã chăm chỉ làm việc. \"Đây là kết quả do công sức của cảnh sát\", ông nói. Kelly bị cáo buộc bắt cóc trẻ em cùng nhiều tội danh khác. Trước đó, cảnh sát Carnarvon treo thưởng 743.000 USD cho ai cung cấp thông tin tìm ra bé gái 4 tuổi. Cleo mất tích khi đang đi cắm trại ở phía bắc Carnarvon ngày 16/10. Sau hơn ba tuần, cảnh sát đột kích một ngôi nhà ở thị trấn ven biển Carnarvon sáng 3/11 và tìm thấy cô bé. Cleo đang chơi đồ chơi một mình trong ngôi nhà cách nhà bố mẹ chưa đầy 10 phút lái xe. Bé đã được đoàn tụ với mẹ Ellie Smith và cha dượng Jake Gliddon ngay sau đó. Hồng Hạnh (Theo Newsweek)"}, {"id": "4381586", "title": "Ứng viên tổng thống bị bắt vì cáo buộc giết người", "author": "1700000338", "updatetime": "1636077078", "wordcount": "380", "publication": "1636072837", "tags": "honduras, ứng viên tổng thống, cáo buộc, giết người, buôn ma túy", "content": " \"Theo các nhân chứng, ông ấy liên quan đến cái chết của nhiều người, gồm một người cung cấp thông tin\" cho Cơ quan Phòng chống Ma túy Mỹ, giới chức Honduras hôm 4/11 cho biết. Rodriguez, một đại úy về hưu, cũng đang bị truy nã vì tội rửa tiền. Một nhân chứng khai rằng khi Rodriguez còn làm việc trong quân đội, mỗi khi tịch thu tiền hoặc các lô ma túy, vũ khí, ông này \"không giao nộp toàn bộ mà giữ lại một phần để chuyển cho một nhóm tội phạm\". Văn phòng công tố cho biết Rodriguez bị cáo buộc tổ chức vận chuyển ma túy trộm được từ các tổ chức tội phạm. Tiền từ các hoạt động bất chính này được đưa cho vợ và mẹ vợ của ông ta, những người cũng đã bị bắt. Phân tích tài khoản ngân hàng của họ cho thấy \"không phù hợp\" với thu nhập đã kê khai. Năm 2016, đại sứ quán Mỹ tại Honduras cho biết Rodriguez đang \"bị điều tra vì cáo buộc liên quan buôn bán ma túy và tham nhũng\". Rodriguez không nằm trong số những ứng viên được yêu thích trong cuộc bầu cử tổng thống ngày 28/11. Những người giành được nhiều sự ủng hộ là thị trưởng Tegucigalpa Nasry Asfura từ đảng Quốc gia cầm quyền và ứng viên phe cánh tả Xiomara Castro, vợ cựu tổng thống Manuel Zelaya. Rodriguez bị bắt chưa đầy một tháng trước cuộc bầu cử mà các ứng viên chính đều phải đối mặt cáo buộc tham nhũng hoặc buôn bán ma túy. Tổng thống sắp mãn nhiệm Juan Orlando Hernandez cũng bị cáo buộc buôn bán ma túy, trong khi em trai ông Tony Hernandez bị kết án chung thân hồi tháng 3 ở New York vì cùng tội danh. Hernandez không thể tái tranh cử do đã làm tổng thống hai nhiệm kỳ. Ông khẳng định những cáo buộc nhằm vào bản thân và em trai là \"sai sự thật\" và đang bị các trùm ma túy trả thù vì mà chính phủ của ông đã giúp dẫn độ những tên trùm này sang Mỹ. Huyền Lê (Theo AFP)"}, {"id": "4381575", "title": "Anh có thể đã chạm đỉnh dịch sau 4 tháng mở cửa", "author": "1700000486", "updatetime": "1636076150", "wordcount": "595", "publication": "1636070960", "tags": "anh, covid-19, london, nhiễm ncov", "content": " Theo các nhà khoa học của Zoe Covid, chương trình theo dõi lây nhiễm nCoV tại Anh được Đại học King's College London hỗ trợ phân tích, số ca Covid-19 ở những người dưới 18 tuổi bắt đầu giảm rõ rệt từ giữa tháng 10, cho thấy đây có thể là thời điểm Anh chạm đỉnh dịch năm nay. \"Người trẻ là nguyên nhân gây tăng số ca cao nhất và theo số liệu của chúng tôi, xu hướng ca nhiễm tăng cao đã kết thúc\", giáo sư Tim Spector, nhà nghiên cứu dẫn đầu chương trình Zoe Covid, ngày 4/11 cho biết. Mức độ giảm được ghi nhận ở hầu hết mọi nhóm tuổi, nhưng ca nhiễm vẫn tăng ở nhóm 55-75 tuổi. Nhận định Anh đã chạm đỉnh dịch được Zoe Covid đưa ra 4 tháng sau khi nước này mở cửa, tuyên bố \"Ngày tự do\" từ 0h ngày 19/7. Anh dỡ bỏ gần như toàn bộ biện pháp hạn chế phòng dịch, kể cả đeo khẩu trang và duy trì giãn cách. Anh hôm qua báo cáo thêm 37.269 ca Covid-19, giảm nhẹ so với 41.299 được công bố một ngày trước đó. Tuy nhiên, tỷ lệ bệnh nhân Covid-19 tử vong vẫn gây lo ngại. Số ca nhiễm tại Anh tăng mạnh hai tháng qua, sau khi chính phủ dỡ bỏ mọi biện pháp chống dịch vào ngày 19/7. Đầu mùa thu, ca nhiễm tại Anh tăng mạnh ở nhóm trẻ em trung học cơ sở. Phần lớn trẻ nhiễm virus đều chưa tiêm vaccine Covid-19. Văn phòng Thống kê Quốc gia ước tính hơn 8% trẻ thuộc nhóm 7-11 tuổi trên toàn quốc nhiễm nCoV trong vòng một tuần trước ngày 22/10. Tỷ lệ nhiễm cao và kéo dài ở trường học đã nâng mức miễn dịch trong cộng đồng. Với chương trình tiêm chủng cho trẻ em đang được triển khai, giới khoa học kỳ vọng ca nhiễm mới bắt đầu giảm trong thời gian tới. Các nhà nghiên cứu cảnh báo xu hướng diễn ra không đồng đều giữa các địa phương. London, một trong những khu vực chịu ảnh hưởng nặng nề nhất, có thể ghi nhận xu hướng này đầu tiên. Các nhà nghiên cứu tại Imperial College cũng đưa ra kết luận tương tự với số liệu thu thập vào cuối tháng 10. Trong khi đó, một số nhà khoa học cảnh báo ca nhiễm giảm chỉ mang tính tạm thời, do trẻ em nghỉ giữa học kỳ. Chuyên gia thống kê Kevin McConway cảnh báo diễn biến tiếp theo của dịch Covid-19 vẫn vô cùng khó đoán và đợt giảm có lẽ không kéo dài. Ông cho rằng dù Zoe Covid đã đưa ra một số nguyên nhân hợp lý cho xu hướng ca nhiễm giảm, đây nhiều khả năng vẫn chỉ là \"kỳ vọng thay vì dự báo chắc chắn\". \"Chúng ta có thể hy vọng rằng đã chạm đỉnh dịch năm 2021, nhưng vẫn cần lên kế hoạch kỹ lưỡng cho trường hợp đỉnh dịch còn xa\", ông nói. Mark Woolhouse, chuyên gia dịch tễ học tại Đại học Edinburgh, lo ngại hơn về tình trạng ca nhiễm tăng ở nhóm người cao tuổi và có nguy cơ cao. Nhóm này vẫn chiếm phần lớn số trường hợp nhập viện. \"Tôi không muốn kết luận dịch Covid-19 tại Anh đang hạ nhiệt, trừ khi ca nhiễm giảm ở nhóm người cao tuổi và nguy cơ cao\", ông nhận định. Trung Nhân (Theo Guardian)"}, {"id": "4381576", "title": "Mỹ cách chức hạm trưởng tàu ngầm va chạm ở Biển Đông", "author": "1700000338", "updatetime": "1636081651", "wordcount": "367", "publication": "1636069335", "tags": "mỹ, tàu ngầm, tàu ngầm mỹ, va núi ngầm ở biển đông", "content": " Phó đô đốc Karl Thomas, tư lệnh Hạm đội 7 của Hải quân Mỹ, hôm 4/11 quyết định cách chức hạm trưởng Cameron Aljilani, hạm phó Patrick Cashin và chỉ huy kíp sonar Cory Rogers sau sự cố tàu ngầm tấn công lớp Seawolf va phải núi đá ngầm ở Biển Đông. Những chức vụ này tạm thời được giao cho các sĩ quan khác. \"Sự cố lẽ ra đã được ngăn chặn nếu phán đoán đúng đắn, ra quyết định thận trọng và tuân thủ các quy trình bắt buộc trong lập kế hoạch điều hướng, thực hiện nhóm giám sát và quản lý rủi ro\", thông cáo của Hạm đội 7 cho hay. Quyết định được đưa ra hơn một tháng sau khi tàu ngầm USS Connecticut va chạm với núi ngầm không có trên hải đồ khi làm nhiệm vụ ở Biển Đông. 11 thủy thủ bị thương và tàu ngầm phải nổi suốt một tuần để di chuyển về căn cứ Guam. Hải quân Mỹ cho biết lò phản ứng hạt nhân và không gian bên trong tàu ngầm Connecticut \"làm đủ công năng và không bị ảnh hưởng\" sau sự cố, trong khi hai quan chức quốc phòng Mỹ tuần trước tiết lộ USS Connecticut đã bị hỏng bể dằn phía trước mũi. Giới chuyên gia ban đầu cho rằng phía trên mũi tàu và vòm thủy âm không có dấu hiệu hư hại, nhưng một cựu sĩ quan tàu ngầm Mỹ nhận định mũi tàu đã được tháo bỏ và hệ thống định vị thủy âm (sonar) của USS Connecticut đang ngâm dưới nước biển. Sau khi đánh giá thiệt hại ở Guam, tàu sẽ trở lại căn cứ tàu ngầm của Mỹ ở Bremerton, bang Washington để sửa chữa. Vụ va chạm có thể gây thiệt hại kinh tế rất lớn và ảnh hưởng tới năng lực tác chiến của hải quân Mỹ, do USS Connecticut là một trong ba chiếc thuộc lớp Seawolf, loại tàu ngầm tấn công đắt nhất thế giới với chi phí ước tính tới 8,5 tỷ USD/chiếc. Huyền Lê (Theo AFP, Business Insider)"}, {"id": "4381135", "title": "Những tỷ phú tung tiền chuộc lỗi với Trái Đất", "author": "1700000350", "updatetime": "1636066821", "wordcount": "1224", "publication": "1636063200", "tags": "cop26, biến đổi khí hậu, bảo vệ môi trường, tỷ phú, jeff bezos, bill gates, elon musk", "content": " \"Thiên nhiên thật tươi đẹp, nhưng cũng rất mong manh\", tỷ phú Mỹ Jeff Bezos, người sáng lập tập đoàn Amazon, hôm 1/11 phát biểu tại hội nghị thượng đỉnh về biến đổi khí hậu COP26 ở Glasgow, Scotland. \"Mỗi năm, rừng và cảnh quan hấp thụ 11 tỷ tấn CO2 trong không khí. Phá hủy thiên nhiên đồng nghĩa với đảo ngược quá trình này\". Tuy nhiên, theo báo cáo hồi đầu năm của Liên Hợp Quốc, nhóm 1% người giàu nhất thế giới chịu trách nhiệm cho 15% lượng phát thải toàn cầu. Sự giàu có ngày càng gia tăng của họ tỷ lệ thuận với lượng carbon tích tụ trong không khí. Bình luận viên Stephanie Bailey của CNN chỉ ra rằng con người càng di chuyển và sở hữu vật chất thì càng tiêu thụ nhiều nhiên liệu hóa thạch, làm gia tăng lượng khí nhà kính. \"Đi máy bay khắp nơi, mua xa xỉ phẩm, giữ ấm các biệt thự và lái siêu xe đều gây phát thải carbon\", Bailey cho biết. Liên minh từ thiện quốc tế Oxfam ước tính lượng khí thải carbon trung bình của một người trong nhóm 1% giàu nhất thế giới có thể gấp 175 lần so với người thuộc nhóm 10% nghèo nhất. Trong khi đó, các nghiên cứu cho thấy biến đổi khí hậu ảnh hưởng nặng nề nhất đến người nghèo. Dù vậy, giới thượng lưu lại được cho là có khả năng đóng góp lớn nhất trong cuộc chiến chống khủng hoảng khí hậu, đặc biệt giữa lúc các lãnh đạo thế giới đang tìm đến nguồn vốn tư nhân để huy động đủ ngân sách ứng phó thách thức to lớn. \"Báo cáo tài chính của Liên Hợp Quốc cho biết chúng ta cần đầu tư gấp 4 lần trong quá trình chuyển đổi này. Chúng ta đều hiểu rằng không chính phủ nào trên Trái Đất có thể tự lấp đầy sự thiếu hụt ngân sách đó. Vấn đề chỉ có thể được giải quyết với sự tham gia đầy đủ của lĩnh vực tư nhân\", John Kerry, đặc phái viên về khí hậu của Tổng thống Mỹ Joe Biden, gần đây phát biểu tại Trường Kinh tế London. 2 tỷ USD mà Bezos tuyên bố đóng góp tại hội nghị COP26 nhằm ổn định nguồn cung thực phẩm, phục hồi cảnh quan tại châu Phi và Mỹ, là một phần trong cam kết chi 10 tỷ USD chống biến đổi khí hậu trong thập kỷ này của ông chủ Amazon. Hồi tháng 9, Quỹ Trái Đất do Bezos thành lập cũng cam kết tài trợ một tỷ USD trong năm nay, tập trung vào các nỗ lực bảo tồn. Tập đoàn Amazon cũng thành lập Quỹ Khí hậu hai tỷ USD để đầu tư vào các công nghệ mới cần thiết cho mục tiêu xây dựng nền kinh tế không carbon. Các mục tiêu nội bộ của Amazon bao gồm triển khai 100.000 xe điện giao hàng vào năm 2030, hỗ trợ những công nghệ giảm thiểu carbon trong điện toán đám mây. \"Chúng ta phải bảo tồn những gì đang có, khôi phục những gì chúng ta đã mất và phát triển thứ chúng ta cần, để sống mà không làm suy thoái hành tinh dành cho những thế hệ tương lai\", Bezos kêu gọi. Bill Gates, người đồng sáng lập tập đoàn Microsoft, là một trong những tỷ phú nhiệt tình nhất về đầu tư chống biến đổi khí hậu, cũng như hoạt động từ thiện. Ông là tác giả cuốn sách bán chạy có tên \"Tránh Thảm họa Khí hậu Bằng cách nào\", xuất bản hồi tháng hai. Năm 2015, Gates cam kết tài trợ hai tỷ USD cho những nỗ lực giải quyết biến đổi khí hậu, đồng thời tập hợp các lãnh đạo doanh nghiệp khác, như Bezos và ông chủ Facebook Mark Zuckerberg, để thành lập Quỹ Liên minh Năng lượng Đột phá, thúc đẩy phát triển nguồn năng lượng sạch. Quỹ được ra mắt một năm sau đó với ngân sách một tỷ USD, tới nay đã đầu tư vào 40 công ty và huy động được thêm một tỷ USD hồi đầu năm. Trong khi đó, Microsoft đặt ra những mục tiêu khí hậu được cho là tham vọng hàng đầu giới công nghệ, bao gồm trở thành doanh nghiệp \"âm carbon\" vào năm 2030, có nghĩa là loại bỏ nhiều carbon khỏi không khí hơn so với lượng mà công ty thải ra. Mục tiêu đến năm 2050 là \"loại bỏ toàn bộ lượng carbon mà Microsoft đã thải ra trực tiếp hoặc gián tiếp từ sử dụng điện năng kể từ khi công ty được thành lập năm 1975\". Elon Musk, tỷ phú sở hữu khối tài sản lớn nhất thế giới, trở nên giàu có từ hai doanh nghiệp cung cấp giải pháp thay thế cho nhiên liệu hóa thạch là hãng sản xuất xe điện Tesla và công ty năng lượng mặt trời SolarCity. Ông đã từ chức cố vấn Nhà Trắng sau khi cựu tổng thống Donald Trump rút Mỹ khỏi Hiệp định Paris về Biến đổi Khí hậu. Musk dường như luôn suy nghĩ về cách loại bỏ carbon. Hồi tháng hai, ông tuyên bố tài trợ 100 triệu USD cho tổ chức phi lợi nhuận XPrize tổ chức một cuộc thi toàn cầu kéo dài 4 năm, nhằm tìm kiếm giải pháp hướng tới mục tiêu \"loại bỏ 10 gigaton carbon mỗi năm vào năm 2050\". Ngoài ra, Musk còn tận dụng tầm ảnh hưởng của mình để vận động đánh thuế carbon và chống lại quan điểm phủ nhận các vấn đề khí hậu. Một số chuyên gia cho rằng giới thượng lưu còn có thể bảo vệ Trái Đất thông qua từng hành động trong cuộc sống, như thay đổi thói quen chi tiêu, đặt các tấm pin mặt trời trên mái nhà, mua xe điện, tránh sử dụng chuyên cơ quá nhiều, đồng thời mua các sản phẩm thân thiện với môi trường hơn. Nhiều nhà đầu tư đang có xu hướng thoái vốn khỏi các ngành gây tổn hại môi trường. Ngoài quyền lực kinh tế, giới thượng lưu còn sở hữu tầm ảnh hưởng chính trị. Họ có thể tài trợ cho các đảng và chiến dịch, cũng như tiếp cận các nhà lập pháp. Ilona Otto, chuyên gia tại Viện Nghiên cứu Tác động Khí hậu Potsdam của Đức, cho rằng người giàu có thể tận dụng tầm ảnh hưởng để thúc đẩy những thay đổi tích cực với chính sách khí hậu. \"Những người gây phát thải nhiều nhất cũng có năng lực lớn nhất để thay đổi tình hình. Quá nhiều nghiên cứu cho thấy tác động của biến đổi khí hậu đối với người nghèo. Nhưng khi xét đến hành động, mục tiêu phát triển bền vững và chuyển đổi, người nghèo không thể làm gì bởi họ còn bận tìm cách sống sót\", Otto đánh giá. \"Tuy nhiên, những người có học thức, giàu và siêu giàu thì hoàn toàn khác. Họ có tiền, nguồn lực và mạng lưới quan hệ để hành động\", chuyên gia cho hay. Ánh Ngọc (Theo Forbes, CNN, Washington Post)"}, {"id": "4381571", "title": "Thủ tướng Phạm Minh Chính hội kiến Tổng thống Pháp", "author": "1700000146", "updatetime": "1636088643", "wordcount": "603", "publication": "1636053822", "tags": "thủ tướng phạm minh chính, pháp, emmanuel macron, việt nam, paris", "content": " Tại cuộc hội kiến, Tổng thống Macron hoan nghênh Thủ tướng Phạm Minh Chính thăm chính thức Pháp trong chuyến công du châu Âu đầu tiên trên cương vị người đứng đầu chính phủ, đánh giá cao vị thế và vai trò của Việt Nam trong khu vực. Tổng thống Macron cám ơn Việt Nam đã hỗ trợ khẩu trang y tế cho Pháp trong bối cảnh dịch Covid-19 bùng phát trong năm 2020. Ông thông báo Pháp hỗ trợ thêm cho Việt Nam 400.000 liều vaccine qua kênh song phương và 970.000 liều vaccine qua cơ chế Covax, nâng tổng số vaccine Pháp hỗ trợ cho Việt Nam lên hơn 2 triệu liều. Tổng thống Macron đánh giá cao vai trò trung tâm của ASEAN và khẳng định tầm quan trọng của việc duy trì an ninh, an toàn, tự do hàng hải và hàng không, ủng hộ giải quyết các tranh chấp bằng biện pháp hòa bình, dựa trên luật pháp quốc tế, trong đó có Công ước của Liên Hợp Quốc về Luật Biển 1982 (UNCLOS), đặc biệt trong vấn đề Biển Đông. Thủ tướng Phạm Minh Chính hoan nghênh các quốc gia, trong đó có Pháp, phát huy vai trò trách nhiệm, góp phần vào hòa bình, ổn định và thịnh vượng chung tại khu vực. Hai lãnh đạo nhấn mạnh cần củng cố trụ cột hợp tác kinh tế, thương mại và đầu tư trong quan hệ Đối tác chiến lược Việt Nam - Pháp, tạo điều kiện cho trao đổi thương mại, hỗ trợ các doanh nghiệp, hàng hóa của hai nước thâm nhập thị trường của nhau. Hai nước sẽ thúc đẩy các dự án hợp tác trong các lĩnh vực trọng điểm như giao thông vận tải, cơ sở hạ tầng, nông nghiệp, môi trường, năng lượng và hàng không - vũ trụ, cùng hướng tới xây dựng các quan hệ đối tác công nghiệp lâu dài trên cơ sở chuyển giao công nghệ cao, cùng có lợi, đặc biệt là trong các lĩnh vực mà Pháp có thế mạnh và Việt Nam có nhu cầu như công nghệ cao, năng lượng sạch, nông nghiệp hữu cơ, công nghệ số... Thủ tướng Phạm Minh Chính đề nghị Pháp thúc đẩy các dự án về y tế, đặc biệt với nguy cơ dịch bệnh có xu hướng ngày càng gia tăng, mong muốn Pháp tiếp tục hỗ trợ trang thiết bị y tế, chuyển giao công nghệ sản xuất thuốc điều trị Covid-19, nâng cao năng lực y tế của Việt Nam. Thủ tướng Phạm Minh Chính mong muốn Pháp sẽ là cầu nối giúp tăng cường hơn nữa quan hệ giữa Việt Nam cũng như ASEAN với EU, nhất là khi Pháp chuẩn bị đảm nhiệm Chủ tịch EU vào tháng 1/2022. Hai bên nhất trí tích cực triển khai và tận dụng hiệu quả Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) đồng thời thúc đẩy quá trình phê chuẩn Hiệp định Bảo hộ đầu tư Việt Nam - EU (EVIPA), tạo xung lực cho hợp tác kinh tế, thương mại và đầu tư giữa Việt Nam với Pháp và EU. Tổng thống Macron cho biết Pháp sẵn sàng tăng cường hợp tác phát triển ngành thủy sản bền vững với Việt Nam và hứa sẽ xem xét thúc đẩy Ủy ban Châu Âu (EC) sớm gỡ bỏ cảnh báo \"thẻ vàng\" với thủy sản Việt Nam. Võ Thành"}, {"id": "4381131", "title": "Làn sóng Hàn Quốc càn quét thế giới", "author": "1410109194", "updatetime": "1636045702", "wordcount": "1607", "publication": "1636045200", "tags": "hàn quốc, quảng bá văn hóa, squid game, bts, phim truyền hình, ngôi sao, thần tượng", "content": " Họ đang quay bộ phim Bulgasal: Linh hồn Bất tử, dự kiến khởi chiếu trên Netflix vào tháng 12. Đạo diễn Jang Young-woo hy vọng nó sẽ trở thành hiện tượng mới của Hàn Quốc. Người Hàn Quốc từng bất mãn vì thiếu những sản phẩm văn hóa xuất khẩu mang tính đột phá. Suốt nhiều thập kỷ, danh tiếng đất nước chỉ được tạo nên bởi những dòng ôtô và điện thoại di động từ các công ty như Hyundai hay LG. Những bộ phim, chương trình truyền hình và âm nhạc chủ yếu chỉ tiếp cận được các khán giả trong khu vực. Nhưng giờ đây, các ngôi sao K-pop như BlackPink, bộ phim Trò chơi con mực (Squid Game) hay bộ phim từng đoạt hàng loạt giải thưởng danh giá Ký sinh trùng (Parasite) đã trở nên nổi tiếng toàn cầu. Giống như cách Hàn Quốc vay mượn từ Nhật Bản và Mỹ để phát triển năng lực sản xuất, các đạo diễn và nhà sản xuất nước này cho biết họ đã nghiên cứu Hollywood cùng những trung tâm giải trí khác trên thế giới trong nhiều năm, sau đó áp dụng và cải tiến các công thức chung bằng cách thêm vào những \"gia vị\" đặc trưng từ đất nước mình. Nhờ những dịch vụ phát trực tuyến như Netflix phá bỏ rào cản địa lý, các nhà sáng tạo cho hay Hàn Quốc đã chuyển đổi từ một nước tiêu thụ văn hóa phương Tây thành nước quảng bá và xuất khẩu văn hóa, giải trí lớn đúng nghĩa. Vài năm gần đây, Hàn Quốc khiến thế giới đổ dồn chú ý với Parasite, bộ phim nói tiếng nước ngoài đầu tiên đoạt giải Phim hay nhất tại Lễ trao giải Oscar. Họ cũng sở hữu cho mình một trong những ban nhạc thành công nhất thế giới với BTS. Netflix đã tham gia sản xuất khoảng 80 bộ phim và chương trình truyền hình Hàn Quốc, nhiều hơn những gì họ hoạch định khi triển khai dịch vụ ở nước này vào năm 2016. \"Khi thực hiện các bộ phim như Mr. Sunshine (Quý ngài ánh dương), Crash Landing on You (Hạ cánh nơi anh) hay Sweet Home (Thế giới ma quái), chúng tôi không nghĩ đến phản ứng toàn cầu\", Jang Young-woo, người giữ vai trò đồng sản xuất hoặc đồng đạo diễn cho cả ba bộ phim ăn khách kể trên của Hàn Quốc cho biết. \"Chúng tôi chỉ cố gắng làm chúng trở nên thú vị và ý nghĩa nhất có thể. Dường như thế giới đã bắt đầu hiểu và đồng cảm với những trải nghiệm cảm xúc mà chúng tôi tạo ra suốt thời gian qua\". Nhu cầu ngày càng tăng đối với các ấn phẩm giải trí Hàn Quốc đã truyền cảm hứng tới những nhà sáng tạo độc lập như Seo Jea-won, người đã cùng vợ viết kịch bản cho bộ phim Bulgasal: Linh hồn Bất tử. Theo Seo, thế hệ của ông đã đắm chìm, say mê trong những bộ phim Mỹ như The Six Million Dollar Man hay Miami Vice. Nhờ đó, họ học được \"những điều cơ bản\" và thử vận dụng, biến tấu chúng bằng cách thêm vào màu sắc Hàn Quốc. \"Khi những dịch vụ phát trực tuyến hàng đầu như Netflix đạt được đột phá trong cách phân phối các chương trình truyền hình, chúng tôi đã sẵn sàng cạnh tranh\", ông nói. Sản lượng sản phẩm văn hóa của Hàn Quốc vẫn nhỏ so với các mặt hàng xuất khẩu chủ lực như chất bán dẫn, song nó đã mang lại cho quốc gia này tầm ảnh hưởng khó có thể đo lường. Hồi tháng 9, từ điển tiếng Anh Oxford bổ sung thêm 26 từ mới có nguồn gốc từ tiếng Hàn, như \"hallyu\" với nghĩa làn sóng Hàn Quốc. Ngay cả các chính trị gia nước này cũng bắt đầu quảng bá văn hóa K-pop, ban hành luật cho phép một số nghệ sĩ nam hoãn nhập ngũ. Giới chức tháng trước đồng ý để Netflix lắp đặt bức tượng khổng lồ \"búp bê Squid Game\" tại Công viên Olympic ở thủ đô Seoul. Nhưng thành công bùng nổ của Hàn Quốc không xảy ra chỉ sau một đêm. Rất lâu trước khi Squid Game trở thành phim truyền hình được xem nhiều nhất trên Netflix hay BTS được biểu diễn tại Liên Hợp Quốc, các bộ phim truyền hình Hàn Quốc như Bản tình ca mùa đông hay những ban nhạc như Bigbang và Girls' Generation đã chinh phục được thị trường châu Á và xa hơn nữa. Nhưng họ không thể tạo tiếng vang toàn cầu như làn sóng hiện nay. Ca khúc Gangnam Style của Psy là một bản hit nhưng ca sĩ sau đó không duy trì được sức nóng. \"Chúng tôi thích kể chuyện và có những câu chuyện hay để kể\", Kim Young-kyu, giám đốc điều hành Studio Dragon, hãng phim lớn nhất Hàn Quốc sản xuất hàng chục bộ phim truyền hình mỗi năm, chia sẻ. \"Nhưng thị trường nội địa của chúng tôi 'đất chật người đông'. Chúng tôi phải vươn ra toàn cầu\". Mãi cho đến năm ngoái, khi Parasite, bộ phim nêu bật khoảng cách giàu nghèo trong xã hội, giành giải Oscar, khán giả quốc tế mới thực sự chú ý, dù Hàn Quốc đã làm những tác phẩm tương tự từ nhiều năm trước. \"Chỉ là thế giới chưa biết đến những bộ phim đó. Giờ các nền tảng phát trực tuyến như Netflix và YouTube giúp họ tiếp cận chúng, vào thời điểm mọi người đang sử dụng những nền tảng này nhiều hơn\", Kang Yu-jung, giáo sư tại Đại học Kangnam ở Seoul, nhận định. Trước khi Netflix xuất hiện, một số đài truyền hình quốc gia kiểm soát ngành công nghiệp truyền hình Hàn Quốc. Nhưng đến nay, các đài truyền hình đã bị lu mờ bởi những nền tảng phát trực tuyến và các studio độc lập như Studio Dragon, nơi mang đến nguồn tài chính và mức độ tự do nghệ thuật cần thiết để hướng đến mục tiêu thị trường quốc tế. Những nhà kiểm duyệt Hàn Quốc thường sàng lọc các nội dung bị coi là bạo lực hoặc khiêu dâm, nhưng những chương trình của Netflix được áp các tiêu chí ít nghiêm ngặt hơn. Các nhà sáng tạo cũng cho biết luật kiểm duyệt nghiêm ngặt trong nước đã buộc họ phải đào sâu hơn trí tưởng tượng của mình, tạo ra những nhân vật và cốt truyện hấp dẫn hơn. Các nhà sáng tạo Hàn Quốc đặc biệt quan tâm đến những gì công chúng muốn xem và nghe, và điều đó thường liên quan đến những thay đổi trong xã hội. Hầu hết các bộ phim bom tấn quốc gia đều có cốt truyện dựa trên những vấn đề liên quan đến người dân bình thường, như bất bình đẳng thu nhập, nỗi tuyệt vọng và các xung đột giai cấp. Đạo diễn Hwang Dong-hyuk của Squid Game đã tạo nên tên tuổi của mình với Dogani, bộ phim công chiếu năm 2011 dựa trên bê bối lạm dụng tình dục có thật tại trường học dành cho người khiếm thính. Bộ phim tạo nên làn sóng giận dữ lan rộng, buộc chính phủ phải loại bỏ những giáo viên từng bị cáo buộc lạm dụng tình dục khỏi các trường học dành cho trẻ vị thành niên khuyết tật. \"Đặc điểm nổi trội trong các nội dung giải trí Hàn Quốc là tính chiến đấu. Nó cho thấy mong muốn vươn lên của con người, nỗi tức giận hay động lực của họ đối với các hoạt động xã hội tích cực\", Lim Myeong-mook, tác giả một cuốn sách về văn hóa giới trẻ Hàn Quốc, cho hay. Và trong bối cảnh không ít người hiện bị mắc kẹt ở nhà, đang cố gắng xoay xở với những hệ quả nghiêm trọng do đại dịch gây ra, khán giả toàn cầu có thể dễ tiếp thu những chủ đề trên hơn bao giờ hết. \"Những người sáng tạo Hàn Quốc rất giỏi khi nhanh chóng sao chép những gì thú vị từ nước ngoài rồi biến nó thành của riêng họ bằng cách làm cho chúng trở nên thú vị hơn và hay hơn\", Lee Hark-joon, giáo sư từ Đại học Kyungil, nhận xét. Trên phim trường bộ phim Bulgasal, hàng chục nhân viên tất bật chạy khắp nơi để điều chỉnh từng chi tiết của cảnh phim. Sương khói bao phủ bầu không khí, những giọt nước nhỏ tí tách trên sàn ẩm ướt và vẻ ngoài \"buồn thảm, đáng thương\" của nhân vật vừa bị bắn gục. Cốt truyện siêu nhiên của Bulgasal gợi nhớ đến những bộ phim được yêu thích trên truyền hình Mỹ như X-Files hay Stranger Things. Tuy nhiên, Jang đã mang đến cho bộ phim nét độc đáo riêng khi tập trung vào \"eopbo\" - niềm tin của người Hàn Quốc rằng cả việc làm tốt và xấu trong cuộc đời hiện tại đều sẽ ảnh hưởng đến kiếp sau. Với thành công gần đây của các chương trình giải trí Hàn Quốc ở nước ngoài, Jang hy vọng công chúng sẽ đổ xô xem phim mới của ông. \"Bài học kinh nghiệm rút ra là: Những gì hot ở Hàn Quốc sẽ hot trên toàn cầu\", ông nhấn mạnh. Vũ Hoàng (Theo NY Times)"}, {"id": "4381542", "title": "Đào được củ khoai tây nặng gần 8 kg", "author": "1700000338", "updatetime": "1636066818", "wordcount": "445", "publication": "1636038614", "tags": "khoai tây gần 8 kg, củ khoai tây khổng lồ, new zealand", "content": " Colin và Donna Craig-Brown đang làm cỏ trong vườn hồi tháng 8 thì cuốc của Colin va vào vật gì đó rất lớn nằm dưới bề mặt đất, AP hôm 3/11 đưa tin. Hai người quỳ xuống và đào xung quanh nó. Colin thắc mắc liệu đó có phải một loại nấm phát triển bất thường hay nấm trứng khổng lồ. Sau khi cạy được lớp đất bên trên, Colin rạch một chút vỏ, nếm thử và nhận ra đó là một củ khoai tây. \"Chúng tôi không thể tin nổi. Nó rất lớn\", Donna nói. Củ khoai tây cũng chẳng nhẵn nhụi, ưa nhìn. Donna tả nó xù xì, trông như bị đột biến. Họ đưa củ khoai tây vào nhà để xe và đặt trên cái cân cũ. Nó nặng tới 7,9 kg, tương đương vài bao khoai tây thông thường hoặc một con chó nhỏ. Củ khoai tây nhanh chóng nổi tiếng quanh trang trại nhỏ của họ gần thành phố Hamilton. Họ đặt tên nó là Doug, Colin thậm chí còn chế tạo chiếc xe đẩy nhỏ để kéo Doug đi khắp nơi. \"Chúng tôi đội mũ cho nó, đăng ảnh trên Facebook, đưa nó đi dạo và tắm nắng. Tất cả chỉ để tạo chút niềm vui. Thật tuyệt khi mang niềm vui đến cho mọi người\", Donna nói. Khi được cân tại cửa hàng nông sản địa phương, Doug chính xác nặng 7,8 kg. Theo kỷ lục Guinness, củ khoai tây nặng nhất đạt gần 5 kg, được ghi nhận ở Anh năm 2011. Colin và Donna đã nộp đơn lên Guinness và đang chờ phản hồi. Guinness hiện chưa phản hồi yêu cầu bình luận. Colin cho biết vợ chồng họ không có bất kỳ bí kíp làm vườn nào. Thông thường họ rải phân bò và rơm lên khu vườn xem điều gì sẽ xảy ra. Họ từng trồng dưa chuột ở nơi phát hiện củ khoai tây, trước khi cỏ dại mọc um tùm, nhưng chưa trồng khoai tây bao giờ. \"Đó là một bí ẩn đối với tôi\", Colin nói. \"Một trong những điều ngạc nhiên và chút thú vị của tự nhiên\". Tuy nhiên, việc bảo quản củ khoai tây không dễ chút nào. Sau khi được đào lên, nó dần bị mất nước, giảm trọng lượng, xuất hiện nấm mốc và có mùi. Vì vậy, Colin đã làm sạch củ khoai tây và đặt nó vào tủ đông. Doug hiện vẫn trong tủ đông và Colin muốn lên men nó để làm rượu vodka. Huyền Lê (Theo AP)"}, {"id": "4381531", "title": "WHO: Châu Âu lại thành tâm dịch Covid-19", "author": "1700000338", "updatetime": "1636067479", "wordcount": "416", "publication": "1636035156", "tags": "covid, covid-19 ở châu âu, ca covid-19", "content": " \"Một lần nữa, chúng ta lại trở thành tâm điểm đại dịch\", giám đốc Tổ chức Y tế Thế giới (WHO) khu vực châu Âu Hans Kluge nói tại cuộc họp báo ở Geneva, Thụy Sĩ hôm nay. Khu vực châu Âu của WHO, gồm 53 quốc gia và vùng lãnh thổ, hiện ghi nhận hơn 78 triệu ca Covid-19, cao hơn tổng ca nhiễm tại Đông Nam Á, khu vực Đông Địa Trung Hải, Tây Thái Bình Dương và châu Phi cộng lại. Trong tuần trước, châu Âu và Trung Á báo cáo gần 1,8 triệu ca nhiễm mới, chiếm 59% ca toàn cầu. Số ca tử vong trong khu vực tuần trước là 24.000, chiếm 48% ca tử vong toàn cầu. Kluge lưu ý \"tốc độ lây nhiễm hiện nay ở 53 quốc gia cực kỳ đáng lo ngại\" với ca nhiễm hàng ngày gần mức kỷ lục do biến chủng Delta. \"Nếu theo quỹ đạo này, chúng ta có thể chứng kiến thêm nửa triệu người chết do Covid-19 ở châu Âu và Trung Á từ nay đến ngày 1/2/2022\", ông cảnh báo. \"Ca nhiễm gia tăng ở tất cả nhóm tuổi\", ông cho hay. \"Ngày nay, mọi quốc gia ở châu Âu và Trung Á đang phải đối mặt với mối đe dọa thực sự về sự trỗi dậy trở lại của Covid-19 hoặc đang phải chiến đấu với sự trỗi dậy đó\". Kluge cho rằng ca Covid-19 tăng vọt và tỷ lệ nhập viện ở châu Âu cao hơn các khu vực khác do không đủ độ phủ tiêm chủng và \"nới lỏng các biện pháp xã hội, y tế công cộng\". Theo quan chức WHO, các biện pháp như xét nghiệm, truy vết, duy trì khoảng cách và sử dụng khẩu trang vẫn là một phần của \"kho vũ khí\" chống Covid-19. \"Chúng ta phải thay đổi chiến thuật, từ phản ứng với sự gia tăng ca Covid-19 sang ngăn chặn bùng phát ngay từ đầu\", ông nhấn mạnh. Ca Covid-19 hàng ngày ở châu Âu đã tăng gần 6 tuần liên tiếp, trong khi ca tử vong tăng hơn 7 tuần liên tiếp, với khoảng 250.000 ca nhiễm và 3.600 ca tử vong mỗi ngày. Trong 7 ngày qua, Nga ghi nhận số người chết cao nhất với 8.162 người chết, tiếp theo là Ukraine với 3.819 và Romania với 3.100. Huyền Lê (Theo AFP, Reuters)"}, {"id": "4381518", "title": "Anh thành nước đầu tiên cấp phép thuốc viên trị Covid-19", "author": "1700000338", "updatetime": "1636033891", "wordcount": "460", "publication": "1636030891", "tags": "anh, thuốc viên trị covid-19, covid, merck", "content": " \"Hôm nay là ngày lịch sử của đất nước chúng ta, khi Anh là nước đầu tiên trên thế giới phê duyệt thuốc kháng virus có thể uống tại nhà để điều trị Covid-19\", Bộ trưởng Y tế Anh Sajid Javid cho biết. Tuyên bố được đưa ra sau khi Cơ quan Quản lý Dược phẩm và Sản phẩm Chăm sóc Sức khỏe Anh (MHRA) phê duyệt sử dụng thuốc viên kháng virus molnupiravir của hãng dược khổng lồ Mỹ Merck để điều trị cho bệnh nhân Covid-19 nhẹ và trung bình. \"Đây sẽ là yếu tố thay đổi cuộc chơi đối với những người dễ bị tổn thương nhất và bị ức chế miễn dịch. Họ sẽ sớm được nhận phương pháp điều trị mang tính đột phá\", Javid nói thêm. Anh, một trong những quốc gia bị ảnh hưởng nặng nề nhất do đại dịch, tháng trước thông báo đã đặt mua 480.000 liệu trình molnupiravir. Molnupiravir hoạt động bằng cách giảm khả năng sinh sôi của virus. MHRA cho biết các thử nghiệm của họ cho thấy thuốc \"an toàn và có hiệu quả giảm nguy cơ nhập viện và tử vong ở ca Covid-19 từ nhẹ đến trung bình, những người có nguy cơ phát triển triệu chứng nặng\". Dựa trên dữ liệu thử nghiệm lâm sàng, thuốc hiệu quả nhất khi được dùng trong giai đoạn đầu mắc Covid-19 và MHRA khuyến cáo sử dụng thuốc trong vòng 5 ngày kể từ khi bắt đầu xuất hiện triệu chứng. Thuốc cũng được cấp phép sử dụng cho người có ít nhất một yếu tố nguy cơ phát triển bệnh nặng, gồm béo phì, cao tuổi, tiểu đường và bệnh tim. Hãng dược Merck và đối tác Ridgeback Biotherapeutics tháng trước nộp đơn đề nghị Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) phê duyệt molnupiravir sau khi công bố dữ liệu từ nghiên cứu giai đoạn cuối cho thấy molnupiravir giúp giảm 50% nguy cơ nhập viện và tử vong ở bệnh nhân Covid-19 trưởng thành ở mức độ nhẹ đến trung bình. Merck dự kiến sản xuất thuốc đủ 10 triệu liệu trình điều trị vào cuối năm và sản lượng sẽ tăng vào năm 2022. Chính phủ Mỹ đã đặt mua trước 1,7 triệu liệu trình molnupiravir với chi phí 1,2 tỷ USD. Các cơ quan quản lý dược ở Mỹ và Liên minh Châu Âu (EU) đã bắt đầu đánh giá loại thuốc này. Dù kết quả từ Merck mang nhiều hứa hẹn, giới chức y tế công cộng vẫn khuyến cáo tiêm chủng là giải pháp tốt nhất chống Covid-19. Huyền Lê (Theo AFP)"}, {"id": "4381499", "title": "Việt Nam tham gia cam kết từ bỏ điện than", "author": "1700000338", "updatetime": "1636063227", "wordcount": "547", "publication": "1636027310", "tags": "cop26, việt nam, loại bỏ điện than, biến đổi khí hậu, phạm minh chính", "content": " Chính phủ Anh, quốc gia dẫn đầu nỗ lực tập hợp các quốc gia cam kết loại bỏ điện than, ngày 3/11 ra tuyên bố cho biết tại hội nghị thượng đỉnh về biến đổi khí hậu COP26 ở Glasgow, Scotland, liên minh 190 quốc gia và tổ chức đã cam kết loại bỏ dần sản xuất điện từ than và ngừng xây dựng các nhà máy mới ở trong và ngoài nước. 18 quốc gia, gồm Việt Nam, Ba Lan, Chile lần đầu tham gia cam kết này. \"Tuyên bố Chuyển đổi từ Than sang Điện sạch Toàn cầu\" mới, gồm các quốc gia phát triển, đang phát triển, các bên sử dụng nhiều than đá và dễ bị tổn thương về khí hậu, là dấu mốc quan trọng tại COP26 trong quá trình chuyển đổi sang năng lượng sạch toàn cầu. Theo nội dung của tuyên bố, các quốc gia cam kết chấm dứt mọi hoạt động đầu tư điện than mới trong nước và quốc tế, nhanh chóng mở rộng quy mô triển khai điện sạch. Các nền kinh tế lớn sẽ loại bỏ điện than vào thập niên 2030, trong khi phần còn lại của thế giới sẽ thực hiện mục tiêu này vào thập niên 2040. Các nước cũng cam kết thực hiện chuyển đổi từ điện than sang điện sạch theo cách có lợi cho người lao động và cộng đồng. \"Hôm nay đánh dấu thời điểm quan trọng trong nỗ lực toàn cầu của chúng ta nhằm giải quyết vấn đề biến đổi khí hậu khi các quốc gia từ khắp nơi trên thế giới đồng lòng tại Glasgow để tuyên bố than đá không còn vai trò trong ngành sản xuất điện tương lai\", Bộ trưởng Kinh doanh và Năng lượng Anh Kwasi Kwarteng cho biết. \"Hồi kết của than đá đã ở trước mắt. Thế giới đang đi đúng hướng\". Than đá là nhiên liệu hóa thạch gây ô nhiễm nhất và phát thải khí nhà kính từ đốt than là nguyên nhân lớn nhất gây biến đổi khí hậu. Do đó, loại bỏ dần và chuyển đổi nhanh chóng, toàn diện sang năng lượng sạch là cần thiết để đạt các mục tiêu theo Thỏa thuận Paris, gồm hạn chế nhiệt độ toàn cầu tăng lên 1,5 độ C để ngăn chặn thảm họa. Bên cạnh đó, để đáp ứng các mục tiêu của Thỏa thuận Paris, quá trình chuyển đổi sang năng lượng sạch cần tiến triển nhanh hơn 4-6 lần hiện tại. COP26 là hội nghị thượng đỉnh về khí hậu lớn nhất, quan trọng nhất hành tinh, được Liên Hợp Quốc tổ chức thường niên từ năm 1995, quy tụ đại diện của hầu hết các quốc gia trên thế giới thảo luận về những mục tiêu khí hậu cũng như tiến trình giảm phát thải. Những cuộc họp chính thức được gọi là \"hội nghị các bên\" (COP) và có hơn 190 thành viên đã ký Công ước khung của Liên Hợp Quốc về Biến đổi Khí hậu (UNFCCC) năm 1992 tham dự. COP26 năm nay diễn ra từ 31/10 tới 12/11. Huyền Lê (Theo Al Jazeera, Gov.uk)"}, {"id": "4380881", "title": "Tương lai chiến lược \\'không Covid\\' của Trung Quốc", "author": "1410109194", "updatetime": "1636063227", "wordcount": "1483", "publication": "1636027200", "tags": "covid-19, ncov, trung quốc", "content": " Khi vaccine Covid-19 nội địa được phê duyệt ở Trung Quốc hồi đầu năm, người dân nước này cảm thấy tràn trề hy vọng về một tương lai thoát đại dịch. Họ tin rằng khi đủ số người được tiêm chủng, miễn dịch trong cộng đồng sẽ đủ mạnh để hạn chế đà bùng phát dịch và đất nước sẽ tự do mở cửa trở lại, hòa nhập với thế giới. Nhưng đó chỉ là hy vọng. Giờ đây, khi 76% trong số 1,4 tỷ dân Trung Quốc đã được tiêm chủng đầy đủ, miễn dịch cộng đồng cùng kỳ vọng về việc nới lỏng các biện pháp chống dịch và mở cửa biên giới, vẫn nằm ngoài tầm với. Chung Nam Sơn, chuyên gia dịch tễ học hàng đầu Trung Quốc, hôm 1/11 khẳng định nước này vẫn theo đuổi chiến lược \"không Covid\", tuyên bố cách tiếp cận này ít tốn kém hơn sống chung với virus và tái áp đặt hạn chế mỗi khi dịch bùng phát. Khi chủng Delta dễ lây lan và nguy hiểm hơn bùng phát, Trung Quốc đã mở rộng chiến dịch tiêm chủng cho các nhóm dân số trẻ tuổi hơn. Giới chức cũng cho phép tiêm liều tăng cường nhằm bù đắp khả năng bảo vệ của vaccine, được cho là bị suy giảm sau 6 tháng. Những biện pháp chống dịch cứng rắn như phong tỏa nghiêm ngặt, xét nghiệm diện rộng hay truy vết tiếp xúc triệt để vẫn được Trung Quốc áp dụng một cách chóng vánh ngay khi xuất hiện dấu hiệu bùng phát dịch tại các địa phương. Trung Quốc chưa đặt ra mốc tiêm chủng để đạt miễn dịch cộng đồng, dù một số chuyên gia chính phủ từng nói rằng cần 80-85% dân số tiêm vaccine đủ phác đồ mới có thể đạt được điều này. \"Do đặc tính dễ lây lan của biến chủng Delta, tôi không nghĩ chúng ta có khả năng đạt miễn dịch cộng đồng bằng chiến dịch tiêm chủng hiện nay\", tiến sĩ Jeff Kwong, chuyên gia dịch tễ từ Đại học Toronto, Canada, nhận xét. \"Những người đã tiêm vẫn có thể bị nhiễm và mục tiêu đặt ra là hầu hết mọi người chỉ bị nhiễm ở mức nhẹ mà không tạo ra gánh nặng cho hệ thống y tế\". Miễn dịch của cộng đồng chống lại một bệnh truyền nhiễm nào đó sẽ đạt được khi có đủ số người phát triển khả năng miễn dịch, thông qua tiêm chủng hoặc nhiễm virus trước đó. Ngưỡng này đối với chủng nCoV gốc được ước tính là khoảng 70%. Tuy nhiên, các biến chủng mới như Delta đã thay đổi những tính toán ban đầu của các chuyên gia dịch tễ. Delta, hiện là chủng trội toàn cầu, có thể lây nhiễm cho nhiều người hơn chủng ban đầu. Nếu một người bị nhiễm chủng ban đầu có thể lây cho ba người khác thì với chủng Delta, hệ lệ lây nhiễm lên đến ít nhất là 6. Điều này có nghĩa cần tiêm chủng nhiều hơn cho những người dễ bị tổn thương, nâng cao ngưỡng miễn dịch của cộng đồng. Ashley St John, phó giáo sư Trường Y Duke, Đại học Quốc gia Singapore, cho hay chương trình tiêm chủng có thể phát huy tác dụng mạnh mẽ trong việc làm chậm đà lây lan của virus, vì mức độ tiêm chủng cao có thể hạn chế ca nhiễm mới. Tuy nhiên, trên thực tế, sự kết hợp của một biến chủng dễ lây lan hơn và khả năng miễn dịch suy giảm theo thời gian đang làm cho việc đạt được khả năng miễn dịch cộng đồng trở nên khó khăn hơn, theo Penelope Ward, giáo sư thỉnh giảng về y dược tại Đại học King's London. Chiến dịch tiêm chủng ở Trung Quốc chủ yếu dựa vào hai loại vaccine bất hoạt do Sinopharm và Sinovac phát triển. Các nghiên cứu về tính hiệu quả trong thực tế cho thấy chúng vẫn có thể ngăn ngừa bệnh chuyển biến nghiêm trọng và tử vong, nhưng một hội đồng của Tổ chức Y tế Thế giới (WHO) hồi tháng 9, khuyến cáo những người trên 60 tuổi được tiêm vaccine Sinovac hoặc Sinopharm nên tiêm liều thứ ba của bất kỳ hãng nào để tăng cường khả năng bảo vệ. Trung Quốc đã triển khai tiêm mũi tăng cường cho người cao tuổi và những người có nguy cơ cao. Các nhà khoa học cho biết nồng độ kháng thể có thể giảm tiếp 6 tháng sau liều thứ ba, nhưng hiện chưa rõ liệu Trung Quốc có cần thêm một đợt tiêm tăng cường nữa hay không. \"Tiêm thêm không phải lúc nào cũng đồng nghĩa với tốt hơn\", giáo sư St John từ Đại học Quốc gia Singapore, lưu ý. Wang Huaqing, chuyên gia tiêm chủng tại Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Trung Quốc (CCDC), cho biết nước này cần triển khai các loại vaccine tốt hơn để tránh lặp lại các chu kỳ tiêm chủng. \"Chúng tôi hy vọng sẽ phát triển được một loại vaccine rất hiệu quả sau khi tiêm đầy đủ phác đồ và ngay cả khi cần tiêm tăng cường sau đó, số liều nhắc lại cũng sẽ được hạn chế. Vì vậy, chúng tôi mong rằng trong tương lai sẽ có vaccine hiệu quả hơn và quy trình tiêm chủng tốt hơn nhằm củng cố khả năng bảo vệ dân số\", Wang nói tại họp báo hồi tháng trước. \"Liên tục tiêm tăng cường không phải lựa chọn tối ưu của chúng tôi\". Một số quốc gia từng áp dụng chiến lược \"không Covid\" giống Trung Quốc như New Zealand, Australia hay Singapore đã chọn hướng đi khác và đặt ra kế hoạch mở cửa biên giới, sống chung với đại dịch. Nhưng ở Trung Quốc, chưa có kế hoạch nào tương tự được đưa ra. Thay vào đó, các quan chức cấp cao như Phó thủ tướng Tôn Xuân Lan nhiều lần nhấn mạnh rằng cần tuân thủ nghiêm ngặt chiến lược \"ngăn chặn bùng phát các ca bệnh nhập cảnh\" và không được phép nới lỏng các biện pháp phòng ngừa, kiểm soát. Giám đốc CCDC Cao Phúc tháng trước cho hay bất kỳ thay đổi chính sách nào về mở cửa đều sẽ dựa trên \"diễn biến của đại dịch Covid-19 và tình hình tiêm chủng\". Một số chuyên gia tin rằng chính sách sống chung với đại dịch, coi Covid-19 như bệnh đặc hữu cần được thực hiện dựa trên việc dân số có đủ khả năng miễn dịch hay chưa. \"Về cơ bản, đó là khi có đủ số người được bảo vệ trước nguy cơ bệnh chuyển biến nghiêm trọng, nhờ tiêm chủng hoặc nhiễm virus trước đó, để các dịch vụ y tế không bị quá tải\", tiến sĩ Kwong từ Đại học Toronto cho hay. Nhưng Trung Quốc khó chấp nhận đánh đổi thành quả chống dịch để thử nghiệm mở cửa như nhiều quốc gia khác, cũng như khó xác định được ngưỡng bảo vệ mà họ có thể đạt được để sống chung với Covid-19. Zheng Zhongwei, một quan chức cấp cao Ủy ban Y tế Quốc gia Trung Quốc, tháng trước nói nước này sẽ không từ bỏ chính sách \"không Covid\" cho đến khi họ tự tin rằng vaccine có thể ngăn ngừa dịch bùng phát. Đồng thời, Bắc Kinh cũng sẽ tài trợ cho các nghiên cứu ở nước ngoài để tìm hiểu chính xác mức độ bảo vệ của vaccine. Chiến lược \"không Covid\" sẽ không được áp dụng \"mãi mãi\", giáo sư Leo Poon Lit-man từ Trường Y tế Công cộng Đại học Hong Kong, nhận xét. Tuy nhiên, chiến lược này có thể giúp Trung Quốc \"câu giờ\" trong lúc tìm cách chuyển sang giai đoạn tiếp theo của đại dịch. \"Nếu không kiểm soát virus, nó sẽ lây lan và rất nhiều người phải nhập viện rồi sau đó là chăm sóc tích cực. Điều này đồng nghĩa chúng ta phải dành nhiều nguồn lực để hỗ trợ y tế cho họ. Vậy nên, đây là một sự đánh đổi\", giáo sư Poon nhấn mạnh. Chiến lược \"không Covid\" có thể \"cho chúng ta thêm thời gian để tiêm chủng càng nhiều người càng tốt cũng như phát triển các loại thuốc kháng virus hiệu quả hay các chiến lược tốt hơn nhằm kiểm soát dịch bệnh\", ông lưu ý. \"Rốt cuộc chúng ta cũng sẽ có một chiến lược rất hiệu quả, nhưng phải cần thêm thời gian\". Vũ Hoàng (Theo SCMP)"}, {"id": "4381448", "title": "Mỹ lo ngại uy lực tàu ngầm Trung Quốc", "author": "1700000393", "updatetime": "1636027216", "wordcount": "439", "publication": "1636025227", "tags": "trung quốc, tàu ngầm, type-096, type-094, jl-3, jl-2, mỹ", "content": " Báo cáo thường niên trình quốc hội Mỹ được Lầu Năm Góc công bố ngày 3/11 nhận định hải quân Trung Quốc đã phát triển và trang bị tên lửa đạn đạo phóng từ tàu ngầm (SLBM) tầm xa hơn, có thể phóng từ tàu ngầm ở gần đất liền hoặc thậm chí nằm ngay trong cảng. Theo báo cáo, hải quân Trung Quốc đang vận hành 6 tàu ngầm tên lửa đạn đạo Type-094, mỗi chiếc mang theo 12 tên lửa JL-2 với tầm bắn khoảng 8.000-9.000 km. Nước này cũng đang phát triển tàu ngầm Type-096 mang tên lửa đạn đạo JL-3, với tầm bắn có thể tới 12.000 km. Trung Quốc dự kiến vận hành song song tàu ngầm lớp Type-094 và Type-096 trong nhiều thập kỷ tới. \"Tầm bắn hạn chế của JL-2 sẽ buộc tàu ngầm Type-094 phải hoạt động ở phía bắc và đông Hawaii nếu Trung Quốc muốn tập kích bờ biển miền đông nước Mỹ\", báo cáo của Lầu Năm Góc có đoạn. \"Nhưng khi biên chế SLBM mới mạnh hơn với tầm bắn xa hơn như JL-3, tàu ngầm Trung Quốc có thể công kích vào lục địa Mỹ khi hoạt động ở các vùng biển ven bờ\". Lầu Năm Góc nhận định Trung Quốc có thể xem xét khái niệm tác chiến mới, triển khai tàu ngầm trong \"vùng pháo đài\", như vịnh Bột Hải, để tăng khả năng sống sót. \"Vùng pháo đài\" mà quân đội Trung Quốc thiết lập có thể bảo vệ các tàu ngầm này trước đòn công kích của đối thủ bằng các khí tài chống tiếp cận/chống xâm nhập khu vực (A2/AD). Chưa rõ khi nào Trung Quốc đưa tàu ngầm Type-096 và tên lửa JL-3 vào biên chế, dù một số nguồn tin cho rằng chúng có thể được trang bị cho hải quân Trung Quốc sớm nhất vào năm 2035. Quân đội Trung Quốc cũng được cho đang tìm cách trang bị tên lửa JL-3 cho tàu ngầm lớp Type-094 cũ hơn. Báo cáo của Lầu Năm Góc nhận định các tàu ngầm mang tên lửa đạn đạo là một phần trong \"kho vũ khí hạt nhân ngày càng đa dạng và mạnh mẽ của Trung Quốc\". \"Họ có thể đã thiết lập bộ ba hạt nhân thông qua phát triển tên lửa đạn đạo có thể mang đầu đạn hạt nhân phóng từ trên không, đồng thời cải thiện năng lực hạt nhân trên bộ và trên biển\", báo cáo cho biết. Nguyễn Tiến (Theo Drive)"}, {"id": "4381379", "title": "Việt Nam nêu điều kiện công nhận hộ chiếu vaccine nước ngoài", "author": "1388115409", "updatetime": "1636024636", "wordcount": "544", "publication": "1636020434", "tags": "việt nam, hộ chiếu vaccine, covid-19", "content": " Mẫu giấy chứng nhận tiêm chủng, còn gọi là hộ chiếu vaccine, của 72 quốc gia và vùng lãnh thổ mà Việt Nam đang tạm thời công nhận đáp ứng bộ tiêu chí công nhận và sử dụng vaccine đã được lãnh đạo chính phủ phê duyệt, phó phát ngôn viên Bộ Ngoại giao Phạm Thu Hằng cho biết trong cuộc họp báo thường kỳ hôm nay. Phát biểu được bà Phạm Thu Hằng đưa ra khi trả lời câu hỏi của VnExpress về tiêu chí của Việt Nam trong công nhận hộ chiếu vaccine do nước ngoài cấp. Theo bà Hằng, Việt Nam chấp nhận các loại vaccine được Tổ chức Y tế Thế giới (WHO), Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC), Cơ quan Quản lý Dược phẩm châu Âu và Bộ Y tế Việt Nam cấp phép sử dụng trong trường hợp khẩn cấp. Về hình thức, mẫu hộ chiếu vaccine phải được cấp đồng thời trên môi trường điện tử và bản giấy phải mang mã xác thực. Quốc gia và vùng lãnh thổ cấp giấy cần là những nơi có hệ số an toàn cao, tỷ lệ tiêm chủng rộng rãi. Người mang giấy tờ này được sử dụng trực tiếp ở Việt Nam và giảm thời gian cách ly tập trung xuống còn 7 ngày, theo hướng dẫn của Bộ Y tế về rút ngắn thời gian cách ly cho người đã tiêm đủ liều vaccine phòng Covid-19 hoặc đã hồi phục sau khi mắc Covid-19, phó phát ngôn nói. Những người đến từ các nước và vùng lãnh thổ chưa giới thiệu chính thức mẫu giấy chứng nhận tiêm chủng, giấy xác nhận khỏi bệnh Covid-19 cho Việt Nam có thể liên hệ với cơ quan đại diện Việt Nam ở nước sở tại để hợp pháp hóa hoặc xác nhận nội dung giấy tờ. Tuy nhiên, đây chỉ là giải pháp tạm thời trước khi Việt Nam công nhận chính thức hộ chiếu vaccine nước ngoài. \"Việt Nam đang cân nhắc mở rộng đối tượng được nhập cảnh để áp dụng vào thời điểm thích hợp, tiến tới sớm nối lại các chuyến bay thương mại quốc tế thường lệ\", phó phát ngôn viên nói thêm, cho hay Việt Nam đang khẩn trương trao đổi với gần 80 đối tác để đẩy nhanh công nhận giấy chứng nhận vaccine của nhau. Nhiều quốc gia đã áp dụng hộ chiếu vaccine để mở cửa nền kinh tế, đưa hoạt động kinh tế, xã hội trở lại bình thường mới. Sân bay Vân Đồn hồi tháng 9 đón loạt chuyến bay áp dụng thí điểm chính sách hộ chiếu vaccine, chở hàng trăm người Việt từ Mỹ, Pháp và Nhật Bản về nước. Hành khách nhập cảnh đều được tiêm đủ liều vaccine Covid-19, sức khỏe tốt, có kết quả xét nghiệm PCR âm tính trong 72 giờ, thực hiện các biện pháp đảm bảo an toàn. Người có hộ chiếu vaccine sau khi nhập cảnh vẫn phải cách ly y tế tập trung 7 ngày. Xem danh sách 72 nước và vùng lãnh thổ được Việt Nam công nhận hộ chiếu vaccine tại đây. Vũ Anh"}, {"id": "4381388", "title": "Iran bắt tàu dầu với 26 thuỷ thủ Việt", "author": "1388115409", "updatetime": "1636038933", "wordcount": "421", "publication": "1636018547", "tags": "việt nam, iran, mỹ", "content": " Hãng thông tấn AP ngày 3/11 dẫn lời hai quan chức giấu tên cho hay lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC) bắt tàu dầu MV Sothys treo cờ Việt Nam tại vịnh Oman hôm 24/10 và đang giữ tàu này. Dữ liệu hàng hải cho biết chủ sở hữu đăng ký gần đây nhất của tàu Sothys là Công ty Vận tải Xăng dầu OPEC có trụ sở ở Hà Nội. Trong cuộc họp báo thường kỳ hôm nay, phó phát ngôn viên Bộ Ngoại giao Phạm Thu Hằng cho biết thuyền trưởng tàu Sothys ngày 27/10 đã trao đổi với đại sứ quán Việt Nam tại Iran, thông báo toàn bộ 26 thuyền viên người Việt được đối xử tốt, tình trạng sức khỏe bình thường. Bà Hằng cho hay đại sứ quán Việt Nam tại Iran đã làm việc với giới chức sở tại để xác minh thông tin, sớm giải quyết sự việc, đảm bảo an toàn và đối xử nhân đạo với các công dân Việt Nam. Giới chức Việt Nam đang xác minh nhân thân các thuyền viên, cũng như yêu cầu chủ sở hữu tàu MV Sothys bảo đảm quyền lợi cho người lao động Việt Nam ở nước ngoài. Hãng tin Iran Fars News hôm nay công bố video cho thấy binh sĩ IRGC đổ bộ lên tàu Sothys bằng trực thăng Bell 412, trong khi xuồng cao tốc và tàu tuần tra hai thân Shahid Nazeri di chuyển xung quanh. Không lâu sau, tàu khu trục Mỹ USS The Sullivans và USS Michael P. Murphy có mặt ở hiện trường cùng một tàu tuần tra cao tốc lớp Sentinel của Tuần duyên Mỹ. USS The Sullivans tiếp cận tàu dầu và nhóm xuồng vũ trang IRGC, trong lúc binh sĩ Iran chĩa súng máy về phía thượng tầng tàu chiến Mỹ. Tuy nhiên, không có dấu hiệu cho thấy hai bên xảy ra đụng độ. Hiện chưa rõ lý do Iran bắt tàu dầu Sothys. \"Chúng tôi sẽ tiếp tục theo dõi sát, thường xuyên làm việc với các cơ quan chức năng Iran để nhanh chóng giải quyết sự việc đúng quy định pháp luật, đồng thời tiến hành các biện pháp cần thiết để bảo vệ quyền và lợi ích hợp pháp của công dân Việt Nam\", bà Hằng nói. Vũ Anh"}, {"id": "4381374", "title": "Bắc Kinh như pháo đài trước cụm dịch mới", "author": "1474112361", "updatetime": "1636045229", "wordcount": "500", "publication": "1636016514", "tags": "trung quốc, bắc kinh, hội nghị đảng cộng sản", "content": " Tổng cục Đường sắt Trung Quốc hôm 3/11 thông báo ngừng bán vé mọi chuyến tàu khởi hành từ 123 nhà ga tại 23 khu vực ghi nhận ca Covid-19. Chính quyền Bắc Kinh trước đó gần như cấm tất cả người ở những khu vực ghi nhận ca nhiễm vào thành phố. Hình ảnh được truyền thông nhà nước Trung Quốc công bố cho thấy các tình nguyện viên mặc đồ bảo hộ xếp thực phẩm, nhu yếu phẩm lên kệ sắt bên ngoài một tổ hợp chung cư đang bị phong tỏa ở Bắc Kinh. Dây cảnh báo được chăng để ngăn cách khu phong tỏa với bên ngoài. Giới chức siết chặt các biện pháp hạn chế sau khi số ca nhiễm tại Bắc Kinh liên tục tăng trong vài ngày qua. Số ca nhiễm ở thủ đô trong đợt bùng phát từ cuối tháng 10 tới nay đã gần 40. Cụm dịch mới bùng phát ở Trung Quốc từ ngày 17/10, khi một cặp vợ chồng ở Thượng Hải cho kết quả xét nghiệm dương tính trong chuyến du lịch ở miền bắc nước này. Cụm dịch sau đó lan tới 19 tỉnh thành của Trung Quốc, với tổng cộng 631 ca nhiễm. Đây được coi là đợt bùng phát lan rộng nhất ở Trung Quốc sau Vũ Hán cuối năm 2019, khi nCoV lây lan ở toàn bộ 31 tỉnh thành của nước này. Trong đợt bùng phát ở Nam Kinh hồi cuối tháng 7, Trung Quốc ghi nhận khoảng 1.300 ca ở 18 tỉnh thành. Trung Quốc hiện ghi nhận tổng cộng 97.423 ca nhiễm và 4.636 ca tử vong. Tính đến 2/11, nước này đang điều trị cho 1.000 người mắc Covid-19, gồm 37 ca nghiêm trọng. Giới chức nền kinh tế lớn thứ hai thế giới tiến hành xét nghiệm hàng loạt, truy vết tiếp xúc và phong tỏa chặt mỗi cụm dịch mới, dù chỉ xuất hiện một ca nhiễm. Tại Bắc Kinh, một số bảo tàng lớn, rạp chiếu phim, công viên và thư viện đã ngừng hoạt động. Chính quyền chưa đóng cửa các điểm công cộng, nhưng khuyến cáo người dân tránh tụ tập nơi công cộng và nơi đông người. Đợt bùng phát dịch lần này ở Bắc Kinh diễn ra vài ngày trước hội nghị toàn thể lần thứ 6 của Ủy ban Trung ương đảng Cộng sản Trung Quốc ngày 8-11/11. Các biện pháp hạn chế đi lại khiến một số người dân Bắc Kinh không thể quay về nhà, một phần do hệ thống điện tử cấm họ đặt vé tàu hoặc máy bay bởi Bắc Kinh đang được coi là địa điểm bùng dịch. Chính quyền xin lỗi vì bất tiện này nhưng yêu cầu người dân bắc Kinh đi du lịch hoặc công tác ở nơi xuất hiện ca Covid-19 trì hoãn quay lại. Hồng Hạnh (Theo Bloomberg)"}, {"id": "4381377", "title": "Việt Nam yêu cầu Trung Quốc rút tàu khỏi cụm Sinh Tồn", "author": "1388115409", "updatetime": "1636028652", "wordcount": "637", "publication": "1636016503", "tags": "việt nam, bãi ba đầu, trung quốc, trường sa, tin biển đông", "content": " \"Các tàu Trung Quốc hoạt động trong phạm vi lãnh hải Sinh Tồn Đông thuộc quần đảo Trường Sa của Việt Nam đã xâm phạm nghiêm trọng chủ quyền của Việt Nam, vi phạm các quy định của Công ước Liên Hợp Quốc về Luật biển (UNCLOS) năm 1982, đi ngược lại tinh thần Tuyên bố về ứng xử của các bên ở Biển Đông (DOC). Việt Nam yêu cầu Trung Quốc rút tàu cá khỏi khu vực trên và tôn trọng chủ quyền của Việt Nam\", phó phát ngôn viên Bộ Ngoại giao Phạm Thu Hằng cho biết trong cuộc họp báo thường kỳ hôm nay. Phát biểu được bà Phạm Thu Hằng đưa ra khi trả lời câu hỏi của VnExpress về phản ứng của Việt Nam với thông tin gần 150 tàu nghi thuộc dân quân biển Trung Quốc hiện diện ở cụm Sinh Tồn của Việt Nam, sau nhiều tháng tản ra các thực thể xung quanh. Phó phát ngôn viên khẳng định Việt Nam có đầy đủ bằng chứng lịch sử và cơ sở pháp lý để khẳng định chủ quyền đối với quần đảo Trường Sa, phù hợp với luật pháp quốc tế, được hưởng chủ quyền, quyền chủ quyền và quyền tài phán đối với các vùng biển của mình theo quy định của UNCLOS. \"Việt Nam kiên quyết, kiên trì thực hiện các biện pháp phù hợp với luật pháp quốc tế để bảo vệ những quyền hợp pháp và chính đáng đó\", bà Hằng nói. Sáng kiến Minh bạch Hàng hải châu Á (AMTI) thuộc Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) gần đây công bố ảnh vệ tinh chụp ngày 17/10 cho thấy đội tàu Trung Quốc quay trở lại khu vực cụm Sinh Tồn thuộc quần đảo Trường Sa của Việt Nam. Đây được cho là những tàu Trung Quốc từng neo đậu trái phép trong phạm vi lãnh hải của Sinh Tồn Đông từ ngày 7/3, bật đèn suốt đêm và không đánh bắt dù thời tiết thuận lợi. Tới cuối tháng 3, sau khi vấp phải phản ứng quyết liệt của Việt Nam cũng như cộng đồng quốc tế, nhóm tàu Trung Quốc rời khỏi bãi Ba Đầu, tản đi các thực thể khắp Trường Sa, một số tới đá Khúc Giác cũng thuộc chủ quyền Việt Nam cách đó khoảng 200 km. AMTI cho biết từ đầu tháng 8, khoảng 40 tàu Trung Quốc bắt đầu quay lại khu vực phía bắc cụm Sinh Tồn, bao gồm bãi Ba Đầu. Đến tháng 9, đội tàu Trung Quốc ở cụm Sinh Tồn tăng lên hơn 100 chiếc và tiếp tục tăng lên 150 chiếc một tháng sau đó. Các tàu Trung Quốc rải đều ở khu vực phía bắc cụm Sinh Tồn, một số quay lại neo đậu ở khu vực bãi Ba Đầu. AMTI cho rằng đội tàu Trung Quốc kéo từ đá Khúc Giác tới bãi Ba Đầu cho thấy dân quân biển Trung Quốc không có ý định rời khỏi Trường Sa. Philippines, bên nêu yêu sách chủ quyền với cụm Sinh Tồn, hồi tháng 3 cáo buộc nhóm tàu Trung Quốc neo đậu tại bãi Ba Đầu \"do dân quân biển điều khiển\". Một trợ lý cấp cao của Tổng thống Rodrigo Duterte hồi tháng 4 cảnh báo sự hiện diện của hàng trăm tàu Trung Quốc tại khu vực có thể gây ra \"hành động thù địch ngoài ý muốn\" giữa hai bên. Vũ Anh"}, {"id": "4381391", "title": "Người Trung Quốc đổ xô trữ thực phẩm", "author": "1700000338", "updatetime": "1636015760", "wordcount": "542", "publication": "1636014888", "tags": "trung quốc, người trung quốc, trữ nhu yếu phẩm", "content": " \"Mùa đông năm nay sẽ lạnh lắm, chúng tôi muốn đảm bảo có đủ đồ ăn\", một phụ nữ nói trong lúc xếp gạo lên xe đạp bên ngoài siêu thị ở trung tâm thủ đô Bắc Kinh hôm 3/11. Dòng người tập trung tại quầy bắp cải trong siêu thị, loại rau thường được trữ tại nhà và ăn suốt những tháng mùa đông. Nhiều người phản ánh trên mạng xã hội về tình trạng mua hàng vơ vét khiến các kệ siêu thị trống rỗng. Các siêu thị ở nhiều thành phố trên khắp đất nước cũng chứng kiến tình trạng kệ bột mì, gạo và các mặt hàng thực phẩm khác đều trống trơn. Tuy nhiên, nhiều người cho rằng không cần phải mua thực phẩm nhiều hơn bình thường. \"Không cần phải như vậy. Nhà tôi thì trữ rau ở đâu được. Tôi chỉ mua đủ cho nhu cầu hàng ngày\", Shi, một người đã về hưu, cho biết khi rời một siêu thị ở Bắc Kinh. Những người khác cho rằng sẽ không xảy ra tình trạng khan hiếm lương thực, thực phẩm, đặc biệt ở thủ đô. Động thái mua hàng ồ ạt của người dân diễn ra sau khi Bộ Thương mại Trung Quốc hôm 1/11 kêu gọi các hộ gia đình tích trữ nhu yếu phẩm hàng ngày trước mùa đông phòng trường hợp khẩn cấp và thiếu lương thực, làm dấy lên mối lo ngại trên mạng xã hội. Bộ Thương mại yêu cầu giới chức địa phương ổn định nguồn cung và giá thực phẩm, gồm rau, thịt và dầu ăn để chuẩn bị cho những tháng lạnh giá sắp tới. Nhà phân tích Ma Wenfeng cho rằng chính phủ Trung Quocs thường kêu gọi người dân mua thực phẩm trước mùa đông mỗi năm. \"Điều này là cần thiết vì tuyết thường rơi dày vào mùa đông và dường như thời tiết năm nay sẽ có một số bất ổn. Vì vậy, tôi nghĩ đây là vấn đề khá bình thường\", Ma nói. Trung tâm Khí tượng Quốc gia Trung Quốc dự báo nhiệt độ cuối tuần này sẽ giảm ở các khu vực tây bắc, tây nam và hầu hết các khu vực miền trung và đông. Truyền thông nhà nước cũng tìm cách trấn an công chúng rằng nguồn cung hàng hóa cơ bản dồi dào và đã có một số \"suy diễn quá mức\" về khuyến cáo của Bộ Thương mại. Tang Ke, quan chức Bộ Nông Nghiệp và Nông thôn Trung Quốc, cho biết giá cải bó xôi, rau diếp và các loại rau khác tăng gần đây do thời tiết khắc nghiệt, nhưng diện tích và sản lượng các loại rau củ khác vẫn tăng nhẹ. \"Tổng nguồn cung đủ nên người tiêu dùng không cần phải lo lắng\", ông nói hôm nay. Giới chức Trung Quốc cũng cho biết nước này cũng có nhiều ngũ cốc trong kho dự trữ nhà nước. Một số thành phố, gồm Thiên Tân và Vũ Hán, đã bán rau vụ đông từ kho dự trữ với giá thấp hơn trong siêu thị để bình ổn thị trường. Huyền Lê (Theo CNBC, Reuters)"}, {"id": "4380685", "title": "\\'Chìa khóa vàng\\' định đoạt cuộc chiến cứu Trái Đất", "author": "1700000455", "updatetime": "1636017329", "wordcount": "1288", "publication": "1636013508", "tags": "cop26, biến đổi khí hậu, nhiên liệu hóa thạch, trái đất nóng lên", "content": " Tại hội nghị khí hậu 6 năm trước ở Paris, gần như tất cả quốc gia cuối cùng đã nhất trí giảm \"sớm nhất có thể\" lượng khí nhà kính mà họ thải vào bầu khí quyển. Tuy nhiên, lãnh đạo các nước đều biết rằng cam kết của họ không đủ để ngăn thảm họa khí hậu toàn cầu và cần được cập nhật sau đó. Đây là lý do họ có mặt tại Glassgow, Anh hồi đầu tuần này và cũng là lý do John Kerry, người phụ trách vấn đề khí hậu của chính quyền Joe Biden, gọi COP26 là \"hy vọng tốt nhất cuối cùng\" để thế giới cùng nhau hành động. Vậy thế giới đang làm thế nào với cơ hội cuối này? Giới quan sát cho rằng có một số câu hỏi lớn sẽ định đoạt kết quả COP26. Đầu tiên là nhiệt độ Trái Đất sẽ tăng thêm bao nhiêu độ. Nhiệt độ toàn cầu đã tăng 1,1 độ C so với thời tiền công nghiệp. Một thập kỷ trước, thế giới đang trên đà tăng 4 độ C vào cuối thế kỷ này, điều có thể dẫn đến thảm họa khí hậu toàn cầu. Nhưng trong 10 năm qua, phát thải khí nhà kính đã giảm ở nhiều quốc gia, trong đó có Mỹ, giúp dự báo về mức tăng nhiệt độ cuối thế kỷ này dự kiến ở 3 độ C. \"Đã có một sự thay đổi thực sự trong thập kỷ qua\", Niklas Hohne, nhà khí hậu học Đức, nói. \"Bạn có thể nói tiến bộ quá chậm và chưa đủ. Tôi đồng ý với điều đó. Nhưng chúng ta đang thấy những bước tiến thực sự\". Lý do cho phần lớn thay đổi này là công nghệ. Một thập kỷ trước, pin năng lượng mặt trời và turbine gió quá đắt để sử dụng đại trà, nhưng chi phí đã giảm nhanh hơn nhiều so với dự đoán. Khi các giải pháp năng lượng sạch trở nên rẻ hơn và áp lực chính trị tăng, các quốc gia bắt đầu loại bỏ than đá, nguồn phát thải chính. Năm 2015, xe điện hầu như chưa xuất hiện ở Mỹ, nhưng ngày nay, ngành công nghiệp ôtô nước này lại đang đặt cược tương lai vào nó. Dù vậy, các nhà khoa học cho rằng quỹ đạo giảm phát thải hiện tại chưa đủ để ăn mừng. Cơ quan khoa học khí hậu của Liên Hợp Quốc gần đây cảnh báo nếu nhiệt độ toàn cầu nóng lên ở mức 2-3 độ C, các tảng băng ở Greenland và Tây Nam Cực, với lượng nước đủ khiến mực nước biển toàn cầu tăng thêm 12 m, sẽ không ngừng tan chảy trong hàng nghìn năm cho đến khi biến mất hoàn toàn. Điều này sẽ khiến nhiều thành phố ven biển trên thế giới dần bị nhấn chìm. Để tránh kịch bản này, Fred Pearce tại Yale Environment 360 cho rằng các lãnh đạo thế giới cần phải đưa ra những hành động quyết liệt hơn, tham vọng hơn, nhằm cắt giảm lượng phát thải vào năm 2030. Nếu các nước thực hiện các cam kết cắt giảm khí thải như hiện nay, thế giới vẫn có thể nóng thêm khoảng 2,7 độ C vào năm 2100, vượt qua lằn ranh 2 độ C được ghi trong thỏa thuận khí hậu Paris, Hohne nói. Liệu ngoại giao có thể giải quyết được vấn đề khí hậu là câu hỏi quan trọng tiếp theo khi COP26 đang diễn ra. Trong một bài viết trên Foreign Affairs tháng trước, nhà kinh tế học William Nordhaus cho rằng một số quốc gia trốn tránh trách nhiệm bảo vệ khí hậu khi cái giá phải trả, đặc biệt là lợi nhuận bị mất do từ bỏ nhiên liệu hóa thạch, là rất lớn. Nhóm G20, gồm Liên minh châu Âu (EU) và 19 quốc gia khác, nắm giữ phần lớn sản lượng kinh tế thế giới nhưng cũng chiếm khoảng 80% lượng phát thải toàn cầu hàng năm. Nhiều quốc gia thu nhập thấp nói rằng hành động của họ sẽ phụ thuộc vào những nước giàu hơn. Nhiều lãnh đạo thế giới mong muốn thấy vai trò tiên phong của Mỹ trong cuộc chiến chống biến đổi khí hậu bằng những cam kết mạnh mẽ hơn tại COP26. Tuy nhiên, Tổng thống Mỹ Joe Biden chưa có công cụ hiệu quả để hiện thực hóa các cam kết của mình, khi điều khoản chống biến đổi khí hậu trị giá 555 tỷ USD của ông đang vấp phải trở ngại từ quốc hội. Hỗ trợ tài chính cũng là một yếu tố quan trọng khác. Năm 2009, các nước giàu cam kết hỗ trợ 100 tỷ USD mỗi năm để giúp nước nghèo chống biến đổi khí hậu, nhưng lời hứa chưa được thực hiện. Các nhà ngoại giao Đức và Canada tuần trước tin rằng mục tiêu này có thể đạt được vào năm 2023. Nhưng sau một thập kỷ không được thực hiện, mục tiêu này có thể đã lỗi thời. \"100 tỷ USD mỗi năm giờ không đủ để giải quyết những thiệt hại cho khí hậu mang lại, chứ đừng nói đến việc loại bỏ nhiên liệu hóa thạch khỏi hệ thống năng lượng của các nước nghèo\", Somini Sengupta, biên tập viên của Times, nói. Cuộc chiến chống biến đổi khí hậu càng trở nên phức tạp hơn khi một số quốc gia đang phát triển trở thành những bên phát thải lớn nhất. Trung Quốc hiện là nước phát thải lớn nhất thế giới, vượt qua Mỹ vào năm 2006. Vị trí thứ ba và thứ tư thuộc về EU và Ấn Độ. Trung Quốc và Ấn Độ đã bị chỉ trích vì không đưa ra cam kết lớn hơn trước thềm COP26. Trung Quốc chỉ hứa hẹn rằng mức phát thải hàng năm sẽ đạt đỉnh trước 2030, trong khi Ấn Độ tranh luận rằng họ vẫn là nước nghèo hơn trong số các nước phát thải lớn và cần thêm thời gian phát triển. \"Các lãnh đạo Trung Quốc và Ấn Độ cho rằng khi Mỹ và các nước khác trong quá trình thoát nghèo, họ không phải lo lắng về loại năng lượng mình sử dụng\", David Leonhardt, biên tập viên của Times, viết. Nhưng \"nếu Trung Quốc đối xử với Trái Đất như cách Anh đã làm trong thời kỳ Cách mạng Công nghiệp, mọi người sẽ bị ảnh hưởng\". Sau hiệp định khí hậu Paris 2015, cả thế giới hướng tới mục tiêu giữ lượng khí thải ở mức 53 tỷ tấn vào năm 2030. Nhưng để giữ cho nhiệt độ Trái Đất không vượt quá mốc 1,5 độ C, các nước cần phải cắt giảm lượng khí thải xuống còn 25 tỷ tấn. Với các tính toán đó, nhân loại sẽ phải cắt giảm 28 tỷ tấn khí thải trong thập kỷ mang tính định đoạt này. Nhưng với những cam kết hiện nay, thế giới chỉ có thể giảm được 4 tỷ tấn, theo tổ chức theo dõi khí hậu Climate Action Tracker. \"Cuộc chiến chống biến đổi khí hậu có thành công hay không phụ thuộc vào việc chúng ta nhìn thẳng vào các câu hỏi trên để có câu trả lời thích hợp, hoặc bọc đường lên thực tế phũ phàng\", Ed Miliband, bình luận viên của Guardian, nhận định. \"Để có cơ hội ngăn chặn thảm họa khí hậu toàn cầu, chúng ta phải chọn đối mặt với thực tế\". Thanh Tâm (Theo NY Times)"}, {"id": "4381356", "title": "Khoe vòng ba trước Điện Kremlin, sao khiêu dâm lĩnh án tù", "author": "1700000338", "updatetime": "1636016382", "wordcount": "339", "publication": "1636011696", "tags": "nga, khoe vòng ba, khoe vòng ba trước điện kremlin", "content": " \"Xin chào mọi người. Xin thông báo tôi bị phạt tù 14 ngày vì tội gây mất trật tự công cộng\", Fox, tên thật là Ksenia Damova, viết trên Telegram hôm 3/11. Đây là trường hợp mới nhất trong số những người có tiếng ở Nga bị xử phạt vì hành vi phản cảm nơi công cộng. Hồi tháng 8, blogger Elena Nikiforovskaya bị kết án ba ngày tù sau khi chụp ảnh khoe vòng ba trước sở cảnh sát. Cô cũng đăng trên mạng xã hội ảnh khoe vòng ba ở những địa điểm khác của thành phố, gồm trước một tòa nhà chính phủ. Nhà hoạt động Alina Ivanova cũng lĩnh án tù 5 ngày vì hành vi gây rối trật tự sau khi khoe vòng ba bên ngoài một đồn cảnh sát khác ở Moskva. Một tòa án ở Moskva tuần trước kết án blogger Tajik Ruslan Bobiev, tên thật là Ruslani Murojonzod, và bạn gái người Nga Asya Akimova 10 tháng tù vì mô phỏng hành vi dung tục trước nhà thờ St. Basil trên Quảng trường Đỏ mang tính biểu tượng của thành phố. Họ bị kết án theo luật hình sự hóa các hành động được thực hiện \"với mục đích xúc phạm cảm xúc tôn giáo của các tín đồ\". Lola Bunn, tên thật là Lolita Bogdanova, người nổi tiếng trên nền tảng chia sẻ nội dung nhạy cảm OnlyFans, cũng đang bị điều tra vì \"xúc phạm cảm xúc tôn giáo của các tín đồ\" sau khi chụp ảnh khoe ngực ở Quảng trường Đỏ. Cô đã xin lỗi và khẳng định video bị rò rỉ mà không có sự đồng ý của mình. Người mẫu Ukraine Irina Volkova, 36 tuổi, bị cảnh sát Saint Petersburg bắt cuối tuần trước vì ảnh khoe thân trước nhà thờ St. Isaac. Cô đã được thả nhưng có nguy cơ lĩnh án một năm tù. Huyền Lê (Theo RT)"}, {"id": "4381266", "title": "Dinh thự 27 tầng đắt nhì thế giới của tỷ phú Ấn Độ", "author": "1700000338", "updatetime": "1636015066", "wordcount": "450", "publication": "1636010513", "tags": "tỷ phú, tỷ phú ấn độ, tỷ phú châu á, dinh thự của tỷ phú giàu nhất châu á", "content": " Antilia, dinh thự sang trọng và xa hoa của gia đình Ambani, tọa lạc trên mảnh đất 37.000 m2 phía nam thành phố Mumbai, một trong những khu vực đắt nhất thế giới. Tòa dinh thự này được định giá 2 tỷ USD vào năm 2014, đắt thứ hai thế giới, chỉ sau cung điện Buckingham của hoàng gia Anh. Tòa nhà do các kiến trúc sư công ty Perkins và Will có trụ sở tại Chicago, Mỹ thiết kế và được công ty xây dựng Leighton Holdings ở Australia thi công từ năm 2006 đến năm 2010. Antilia có kiến trúc độc đáo, được tạo hình theo đường nét của hoa sen và Mặt Trời. Được đặt theo tên hòn đảo thần thoại ở Ấn Độ Dương, Antilia có trần nhà rất cao. Mỗi tầng của Antilia cao tương đương hai tầng trong bất kỳ tòa nhà nào khác. Tư dinh chỉ dành phục vụ Mukesh cùng vợ là Nita, hai con trai Anant và Akash, và con gái Isha. Khu sinh hoạt của gia đình ở tầng cao nhất vì nhà Ambani thích không gian có nhiều ánh sáng Mặt Trời và bởi họ chủ yếu di chuyển bằng trực thăng nên ở tầng cao nhất sẽ tiện hơn. Tầng 8 là rạp chiếu phim 50 chỗ ngồi, trên nóc ngôi nhà có ba bãi đáp trực thăng. Dinh thự có salon, tiệm kem, phòng tạo tuyết để tránh nóng, phòng tập, spa, phòng khiêu vũ... và nhiều tiện nghi khác. Tỷ phú 64 tuổi phải thuê đội ngũ 600 nhân viên để duy trì hoạt động của tòa nhà. Antilia có rất nhiều bể bơi, 6 tầng hầm có thể chứa 168 xe và 9 thang máy, gồm thang dành riêng cho khách và thành viên gia đình. Bên trong dinh thự cũng có đền thờ Hindu. Tòa nhà được xây dựng để chịu được trận động đất 8 độ. Tòa nhà có những khu vườn treo bên trong, không chỉ để trang trí mà còn tiết kiệm năng lượng, giúp hấp thụ ánh nắng, giữ cho bên trong ngôi nhà luôn mát mẻ. Mukesh là chủ tịch tập đoàn đa ngành Reliance Industries, hoạt động trong rất nhiều lĩnh vực, từ kinh doanh dầu khí, viễn thông đến bán lẻ tại Ấn Độ. Ông được Forbes hồi tháng 4 xếp là người giàu nhất châu Á và trong top 10 người giàu nhất thế giới, với khối tài sản khoảng 105 tỷ USD. Huyền Lê (Theo SCMP, Starsunfolder, India)"}, {"id": "4381301", "title": "Cách Singapore biến rác thành điện", "author": "1700000393", "updatetime": "1636018082", "wordcount": "2", "publication": "1636009046", "tags": "singapore, rác thải, rác, cuộc sống đó đây", "content": " Video: CNBC"}, {"id": "4380673", "title": "\\'Phát súng\\' cảnh báo người Anh xem thường Covid-19", "author": "1700000455", "updatetime": "1636030556", "wordcount": "1151", "publication": "1636003154", "tags": "covid-19, anh, vaccine, bệnh viện quá tải, biện pháp hạn chế", "content": " \"Quá nhiều người tin rằng đại dịch này đã kết thúc. Tôi cảm thấy chúng ta sẽ phải trải qua một số tháng mùa đông khó khăn phía trước và đại dịch vẫn chưa chấm dứt\", Phó giám đốc Y tế Anh Jonathan Van-Tam trả lời phỏng vấn hôm 3/11. Cảnh báo đầy lo ngại được quan chức y tế hàng đầu Anh đưa ra hơn 3 tháng sau khi nước này tuyên bố \"Ngày Tự do\", dỡ gần như mọi biện pháp hạn chế chống dịch, bao gồm cả quy định đeo khẩu trang và giãn cách, sau khi tiêm vaccine cho hơn 73% dân số, trong đó hơn 67% tiêm đủ liều. Sau ngày \"sổ lồng\", người dân Anh thoải mái tụ tập tại các câu lạc bộ đêm, quán ăn và sân vận động. Theo bình luận viên David Leonhardt và Claire Moses của NY Times, ngày càng nhiều quốc gia nhận ra chính sách ứng phó Covid-19 lý tưởng nhất là thích ứng với đại dịch, cân bằng giữa lợi ích và chi phí của các biện pháp phòng ngừa. Tuy nhiên, \"thả cửa\" hoàn toàn và xem nhẹ các biện pháp phòng dịch cũng sẽ mang lại những hậu quả nghiêm trọng và Anh dường như đang chứng minh điều đó. Trong năm qua, cách ứng phó đại dịch của Anh đã đạt một số thành công. Quốc gia này đã nhanh chóng tiêm vaccine cho người dân và sẵn sàng tái áp đặt các biện pháp hạn chế vào mùa đông năm ngoái, giúp giảm mạnh số ca nhiễm. Nhưng sau \"Ngày Tự do\", người Anh bỗng nhiên quay lại với cuộc sống bình thường, như thể đại dịch chưa từng diễn ra. Trường học và nơi làm việc hoạt động trở lại mà không cần đeo khẩu trang. Hàng quán mở cửa và một lần nữa, việc gọi xe taxi vào tối thứ 7 ở trung tâm London trở thành thách thức với nhiều người. \"Có cảm giác rằng cuối cùng chúng tôi cũng được sống lại\", Devi Sridhar, người đứng đầu chương trình y tế công cộng ở Đại học Edinburgh, cho biết hồi tháng 8. \"Chúng tôi có thể bắt đầu cố gắng lấy lại những gì đã mất\". Vấn đề là Anh dường như đã đánh mất sự cân bằng. Số ca nhiễm đã tăng mạnh vào mùa thu, nhiều hơn phần còn lại của châu Âu, Mỹ hoặc nhiều quốc gia khác. Anh hôm 3/11 ghi nhận hơn 41.000 ca nhiễm và 217 ca tử vong mới do nCoV. Tỷ lệ lây nhiễm nCoV của Anh cao hơn nhiều so với hầu hết các nước cùng châu lục, trong khi số người chết hàng ngày cũng đang tăng. Tuy nhiên, chính phủ của Thủ tướng Boris Johnson phản đối đề xuất áp lại các biện pháp phòng dịch, khi cho rằng chúng không giúp làm giảm ca nhiễm. Ca nhiễm ở Anh bắt đầu tăng trở lại vào cuối tháng 5 và kéo dài trong hai tháng trước khi giảm trở lại. Nhưng xu hướng giảm không mạnh và kéo dài. Anh tuần qua ghi nhận trung bình gần 40.000 ca nhiễm mỗi ngày, giảm 10% so với hai tuần trước nhưng vẫn gấp 15-17 lần so với giữa tháng 5. Tỷ lệ tử vong tăng 24%. Các chuyên gia cho rằng có ba nguyên nhân khiến tình hình đại dịch ở Anh vẫn phức tạp và đây cũng là lời cảnh báo đối với nhiều quốc gia khác trong cuộc chiến chống Covid-19. Đầu tiên là vội vã bỏ tất cả biện pháp hạn chế khi tỷ lệ tiêm chủng chưa cao. Dù là nước đi đầu ở châu Âu về tiêm chủng cho người lớn, Anh vẫn chậm trễ phê duyệt vaccine cho trẻ em. Đến tháng 9, vài tuần sau khi học sinh trở lại trường, Anh mới cho phép tiêm chủng cho trẻ em từ 12-15 tuổi. Tới nay, chỉ có 21% nhóm tuổi này đã tiêm phòng, so với 80% ở người trưởng thành. Giới chuyên gia cho biết tiêm chủng cho trẻ không chỉ giúp bảo vệ sức khỏe của các em, mà còn góp phần hạn chế nguy cơ lây nhiễm cho người trưởng thành, đặc biệt là người cao tuổi. Hai là khả năng miễn dịch suy yếu theo thời gian, vấn đề gây nhiều tranh cãi trong thời gian qua. Hầu hết chuyên gia y tế tin rằng vaccine vẫn mang lại hiệu quả tuyệt vời trong ngăn ngừa nguy cơ bệnh nặng và tử vong, thậm chí vài tháng sau tiêm. Nhưng một số nghiên cứu gần đây cho thấy vaccine bị suy giảm khả năng ngăn ngừa các triệu chứng bệnh nhẹ. Tốc độ tiêm chủng nhanh ban đầu ở Anh đã giúp số ca nhiễm giảm mạnh trong đầu năm nay. Tuy nhiên, điều này cũng có nghĩa Anh phải đối mặt với vấn đề suy giảm miễn dịch sớm hơn các quốc gia khác. Anh đã triển khai kế hoạch tiêm tăng cường cho người từ 50 tuổi trở lên, nhân viên y tế và người dễ bị tổn thương về mặt y tế. Trong vài tháng tới, khả năng miễn dịch suy yếu có thể trở thành vấn đề ngày càng được quan tâm ở Mỹ và nhiều quốc gia khác, đặc biệt với nhóm dễ bị tổn thương. Mỹ, Israel và nhiều quốc gia khác đã khởi động chiến dịch tiêm tăng cường, nhằm tăng khả năng bảo vệ cho người dân trong bối cảnh đại dịch diễn tiến phức tạp. Các biện pháp y tế phòng dịch được thực hiện hiệu quả cũng là một trong những yếu tố quan trọng trong cuộc chiến với đại dịch. Tuy nhiên, hồi giữa tháng 7, Anh đã dỡ bỏ hoàn toàn hạn chế, không tiếp tục bắt buộc người dân đeo khẩu trang. Háo hức khi các biện pháp hạn chế được dỡ bỏ, người Anh đã tăng các cuộc tụ tập lớn trong nhà trên khắp cả nước, góp phần làm ca nhiễm gia tăng. Số ca nhiễm giảm có thể là điều kiện để mọi người được sống tự do hơn, nhưng khi ca nhiễm tăng, việc phải hạn chế tự do là cần thiết. Tuy nhiên, hai biên tập viên của NY Times cho rằng người Anh dường như đã phớt lờ bài học về Covid-19 cùng những lời kêu gọi từ các chuyên gia. Chính sách Covid-19 gần đây của Anh đã khiến số ca tử vong tăng và bệnh viện quá tải. \"Khi một hệ thống chăm sóc sức khỏe thất bại, ngày càng có nhiều người bị ảnh hưởng và thậm chí tử vong một cách không đáng. Điều này đang xảy ra ngay bây giờ, trên khắp nước Anh\", tiến sĩ Kenneth Baillie của Đại học Edinburgh, viết trên Twitter. Thanh Tâm (Theo NY Times)"}, {"id": "4381315", "title": "Pháp hỗ trợ thành phố Điện Biên Phủ hơn 26 triệu euro chống lũ", "author": "1388115409", "updatetime": "1636009450", "wordcount": "463", "publication": "1636003105", "tags": "việt nam, pháp, thủ tướng phạm minh chính", "content": " Phó tổng giám đốc Cơ quan phát triển Pháp (AFD) Bertrand Walckenaer và Đại sứ Việt Nam tại Pháp Đinh Toàn Thắng ký hai thỏa ước tài trợ cho dự án tăng cường khả năng phòng chống lũ lụt của thành phố Điện Biên Phủ nhân chuyến thăm chính thức Pháp ngày 3-5/11 của Thủ tướng Phạm Minh Chính, theo thông cáo của đại sứ quán Pháp tại Việt Nam. AFD và Liên minh châu Âu, thông qua Quỹ Quản lý nước và tài nguyên (WARM), sẽ hỗ trợ thành phố Điện Biên Phủ giải quyết vấn đề ngập lụt và tăng cường khả năng chống chịu thông qua dự án mới với khoản vay 24,65 triệu euro cho hạng mục cơ sở hạ tầng và khoản viện trợ không hoàn lại trị giá 1,5 triệu euro dành cho hỗ trợ kỹ thuật. Dự án sẽ được thực hiện trong giai đoạn 2022-2026 nhằm nâng cao khả năng thích ứng với biến đổi khí hậu của tỉnh Điện Biên, đặc biệt là ứng phó với lũ sông Nậm Rốm, góp phần giảm sạt lở bờ sông và ngập lụt đô thị, cải thiện điều kiện sống của người dân ven sông. Dự án sẽ hỗ trợ xây dựng và vận hành các công trình thủy lợi dọc sông Nậm Rốm, đồng thời giúp thành phố Điện Biên Phủ ứng dụng giải pháp kỹ thuật thuận theo tự nhiên nhằm tăng khả năng trữ nước trên sông tại thời điểm lũ dâng cao. \"Chúng tôi rất vui mừng được ký thỏa thuận tài trợ cho dự án này, khẳng định khả năng của AFD trong hỗ trợ cải thiện khả năng chống chịu của các tỉnh dễ bị tổn thương do biến đổi khí hậu ở Việt Nam, phù hợp với chiến lược đầu tư của Việt Nam cũng như các cam kết của Thủ tướng Phạm Minh Chính trong khuôn khổ hội nghị COP26 và cam kết quốc tế của Pháp\", giám đốc AFD tại Việt Nam Herve Conan cho hay. Thủ tướng Phạm Minh Chính đến Paris hôm 3/11, bắt đầu chuyến thăm song phương chính thức đầu tiên tới một quốc gia châu Âu kể từ khi nhậm chức. Đây cũng là chuyến thăm mới nhất của lãnh đạo cấp cao Việt Nam sang Pháp từ năm 2019. Việt Nam và Pháp thiết lập quan hệ ngoại giao cấp đại sứ ngày 12/4/1973, ký tuyên bố chung về quan hệ đối tác chiến lược từ tháng 9/2013. Pháp hiện là đối tác thương mại châu Âu lớn thứ năm của Việt Nam. Kim ngạch thương mại năm 2020 đạt 4,81 tỷ USD, giảm 10% so với 5,3 tỷ USD năm 2019. Vũ Anh"}, {"id": "4381190", "title": "Ai Cập dời thủ đô hành chính đến sa mạc", "author": "1700000338", "updatetime": "1636003536", "wordcount": "424", "publication": "1636001149", "tags": "ai cập, thủ đô, dời thủ đô hành chính, sa mạc", "content": " Bassam Radi, phát ngôn viên của Tổng thống Ai Cập Abdel Fattah el-Sissi, cho biết Tổng thống hôm 3/11 chỉ đạo chính phủ bắt đầu giai đoạn thử nghiệm kéo dài 6 tháng tại thủ đô hành chính mới, bắt đầu từ ngày 1/12. Công trình xây dựng thủ đô hành chính mới trị giá 45 tỷ USD được tiến hành từ năm 2015, là dự án lớn nhất mà Tổng thống el-Sissi khởi động từ khi nhậm chức năm 2014. Thủ đô hành chính mới đang được xây dựng trên diện tích gần 69.000 ha, cách Cairo khoảng 45 km về phía đông và gần gấp đôi diện tích thủ đô hiện tại. Thành phố chưa được đặt tên này dự kiến là nơi sinh sống của 6,5 triệu người. Các nhà phê bình gọi thủ đô mới là dự án phù phiếm và sẽ tốt hơn nếu kinh phí này được sử dụng để tái thiết nền kinh tế bị tàn phá của đất nước và chỉnh trang thủ đô Cairo. Tuy nhiên, chính phủ Ai Cập cho rằng xây dựng thủ đô mới là cần thiết để giải quyết vấn đề dân số đang bùng nổ của Cairo, dự kiến tăng gấp đôi lên 40 triệu người vào năm 2050. Tổng thống el-Sissi cũng nói rằng thủ đô mới và các dự án tỷ USD khác sẽ thu hút các nhà đầu tư và tạo công ăn việc làm cho hơn 100 triệu dân của đất nước. Thủ đô mới sẽ là nơi đặt văn phòng tổng thống, nội các, quốc hội và các bộ. Thành phố còn có một công viên dài 34 km, sân bay, nhà hát opera, khu liên hợp thể thao và 20 tòa nhà chọc trời, gồm tòa nhà cao nhất châu Phi với độ cao 345 mét. Nhật báo Al-Ahram đưa tin chính phủ đã lên kế hoạch di dời 52.300 nhân viên chính phủ đến thủ đô mới vào giữa năm 2020, nhưng kế hoạch bị trì hoãn bởi đại dịch Covid-19. Tổng thống el-Sissi hồi đầu năm cho biết việc chuyển chính phủ đến thủ đô mới sẽ \"mở ra kỷ nguyên mới về cách làm việc hiện đại của chính phủ\", đề cập công nghệ tiên tiến được sử dụng để xây dựng các cơ quan chính quyền tại đó. Huyền Lê (Theo AP)"}, {"id": "4381112", "title": "Việt - Pháp ký loạt thỏa thuận hợp tác", "author": "1700000146", "updatetime": "1636003437", "wordcount": "617", "publication": "1635999780", "tags": "thủ tướng phạm minh chính, pháp, chủ tịch thượng viện pháp, thủ tướng pháp, jean castex, việt nam", "content": " Thủ tướng Phạm Minh Chính và Thủ tướng Pháp Jean Castex ngày 3/11 hội đàm và chứng kiến lễ ký thỏa thuận hợp tác giữa các cơ quan và doanh nghiệp hai nước. Thủ tướng Phạm Minh Chính đang thăm chính thức Pháp ngày 3-5/11. Các thỏa thuận được ký kết liên quan đến lĩnh vực giáo dục đào tạo, hợp tác nghiên cứu khoa học, cùng biên bản ghi nhớ hợp tác trong lĩnh vực vệ tinh, thành phố thông minh, nhân dạng kỹ thuật số và an ninh mạng, hàng không. Bamboo Airways và Safran đã ký biên bản ghi nhớ hợp tác với tổng giá trị 2 tỷ Euro về việc lựa chọn động cơ và các thiết bị máy bay cho đơn hàng 50 máy bay A321NEO và 30 máy bay Boeing 787-9 của hãng. Tập đoàn Thales và VNPT cũng ký biên bản ghi nhớ, trong đó nội dung chính sẽ được nghiên cứu là vệ tinh viễn thông, bao gồm công nghệ vệ tinh viễn thông, sứ mệnh và các ứng dụng mới từ 5G cho kết nối hàng không và hàng hải. Trước đó, Thủ tướng Phạm Minh Chính hội kiến Chủ tịch Thượng viện Pháp Gérard Larcher, cảm ơn Pháp đã hỗ trợ vaccine và trang thiết bị y tế cho Việt Nam thời gian qua. Chủ tịch Gérard Larcher cũng cảm ơn Việt Nam đã hỗ trợ kịp thời khẩu trang y tế cho Pháp vào thời điểm dịch bệnh bắt đầu bùng phát nghiêm trọng năm 2020. Ông khẳng định Pháp hết sức coi trọng vị trí, vai trò của Việt Nam và mong muốn quan hệ hữu nghị truyền thống, đối tác chiến lược giữa hai nước sẽ tiếp tục đi vào chiều sâu, thực chất trên mọi lĩnh vực, từ chính trị, an ninh quốc phòng đến kinh tế, văn hóa, khoa học công nghệ, giáo dục. Thủ tướng Phạm Minh Chính mong phía Pháp tiếp tục hỗ trợ phát triển năng lực y tế cho Việt Nam, hỗ trợ đào tạo cán bộ quản lý văn hóa, đề nghị Pháp xem xét tăng số lượng học bổng cho sinh viên Việt Nam; hỗ trợ trùng tu các di sản văn hóa Pháp – Việt như cầu Long Biên hay các kiến trúc mang dấu ấn Pháp tại Việt Nam. Hai bên cũng trao đổi về tình hình Biển Đông, nhấn mạnh các quốc gia cần đóng góp vào việc duy trì hòa bình, ổn định và thịnh vượng, đảm bảo an ninh, an toàn, tự do hàng hải và hàng không, giải quyết hòa bình các tranh chấp quốc tế, trên cơ sở tuân thủ nguyên tắc của luật pháp quốc tế, đặc biệt là Công ước Liên Hợp Quốc về Luật biển năm 1982 (UNCLOS). Chủ tịch Thượng viện Pháp cũng nhất trí phối hợp triển khai hiệu quả Hiệp định tự do thương mại Việt Nam - EU (EVFTA) và ủng hộ sớm phê chuẩn Hiệp định bảo hộ đầu tư Việt Nam - EU (EVIPA) nhằm tối đa hóa tiềm năng hợp tác kinh tế, thương mại, đầu tư giữa Việt Nam với Pháp và các nước EU, đồng thời tỏ sẵn sàng xem xét thúc đẩy Ủy ban Châu Âu (EC) sớm gỡ bỏ cánh báo \"thẻ vàng\" với thủy sản Việt Nam. Võ Thành"}, {"id": "4381257", "title": "Người phụ nữ gốc Á 35 tuổi thành thị trưởng Mỹ", "author": "1700000409", "updatetime": "1636003538", "wordcount": "337", "publication": "1635999582", "tags": "michelle wu, thị trưởng boston, người gốc á", "content": " Bà Michelle Wu, thành viên đảng Dân chủ, đã đánh bại đối thủ cùng đảng Annissa Essaibi George hôm 2/11 để trở thành nữ thị trưởng đầu tiên của Boston, thủ phủ bang Massachusetts, sau gần hai thế kỷ. Bà Wu sẽ tuyên thệ nhậm chức vào ngày 16/11. \"Chúng ta đã sẵn sàng cho thời khắc này. Chúng ta sẵn sàng trở thành một Boston cho tất cả mọi người. Chúng ta sẽ là Boston không để ai bị bỏ rơi, luôn chào đón mọi người coi thành phố này là nhà\", Wu nói với đám đông ủng hộ hôm 2/11. Đối thủ Essaibi George cũng lên tiếng nhận thua và chúc mừng bà Wu trở thành người phụ nữ cũng như người gốc Á đầu tiên được bầu làm Thị trưởng Boston. \"Một con trai của tôi hỏi rằng liệu đàn ông có được bầu làm thị trưởng Boston hay không. Tôi trả lời: Họ đã được bầu, và sẽ tiếp tục được bầu vào một ngày nào đó, nhưng không phải hôm nay\", bà Wu nói trước người ủng hộ sau khi truyền thông xướng tên người chiến thắng. \"Hôm nay, Boston đã bầu cho mẹ của con, vì thành phố đã lên tiếng từ mọi ngõ ngách\". Hai cam kết tham vọng nhất của tân Thị trưởng Boston là tập trung vào nhà ở cùng giao thông công cộng, những vấn đề quen thuộc với 675.000 cư dân thành phố. Những thách thức khác bà phải đối mặt gồm giáo dục công, cuộc chiến chống Covid-19 và biến đổi khí hậu. Bà Wu có cha mẹ là người di cư từ đảo Đài Loan, lớn lên ở Chicago và chuyển tới Boston để theo học Đại học Harvard. Bà từng là người phụ nữ gốc Á đầu tiên được bầu vào hội đồng thành phố Boston năm 2013 ở tuổi 28 và giữ chức chủ tịch hội đồng 3 năm sau. Ngọc Ánh (Theo NBC/AP)"}, {"id": "4381159", "title": "Thái Lan bắt CEO công ty găng tay y tế", "author": "1474112361", "updatetime": "1636003538", "wordcount": "685", "publication": "1635998449", "tags": "thái lan, găng tay y tế bẩn", "content": " Cục Điều tra Trung ương Thái Lan (CIB) hôm 2/11 cho biết Kampee Kampeerayannon, CEO công ty SkyMed, cựu sĩ quan không quân Thái Lan, đã bị thẩm phán ra lệnh bắt. Ông ta đối mặt cáo buộc lừa đảo và phát tán tin giả bằng máy tính. \"Chúng tôi khuyến khích các bên bị thiệt hại tới trình báo và cung cấp thông tin. Những tên tội phạm này lợi dụng tình huống nhu cầu vật tư y tế tăng cao để lừa đảo những người đang tuyệt vọng\", Jirabhob Bhuridej, giám đốc CIB cho biết hôm 3/11. \"Hành vi này gây ảnh hưởng tới những nhà sản xuất vật tư y tế hợp pháp ở Thái Lan\". Cảnh sát cho biết Kampee đã bác bỏ mọi cáo buộc. Đại diện pháp lý của Kampee chưa đưa ra bình luận. CIB trước đó cho biết đang hợp tác chặt chẽ với FBI để điều tra SkyMed theo đơn kiện của một khách hàng Mỹ. Khách hàng này đã trả 6,2 triệu USD cho hai triệu hộp găng tay SkyMed. Nhưng từ khi chuyển cọc 40% tiền hàng hồi tháng 12/2020 tới nay, khách hàng chưa nhận được đôi găng tay nào. \"Chính phủ Thái Lan đang nghiêm túc xem xét vấn đề này và đảm bảo sẽ đem công lý đến cho các bên bị hại\", Jirabhob nói vào tuần trước, sau khi CNN công bố phóng sự điều tra. CNN trước đó đưa tin Tarek Kirschen, doanh nhân ở Miami, đã đặt hai triệu hộp găng tay từ công ty Paddy the Room cuối năm ngoái và nhận được găng tay mang nhãn hiệu SkyMed. Kirschen cho biết đây là số găng tay bẩn, dính máu, được làm sạch để tái sử dụng. Tháng 12 năm ngoái, Cục Quản lý Thực phẩm và Dược phẩm (FDA) Thái Lan đột kích vào nhà kho của Paddy the Room, nơi công nhân nhập cư đang đóng gói găng tay vào hộp mang nhãn hiệu SkyMed. Trong một cuộc phỏng vấn gần đây, Supattra Boonserm, phó tổng thư ký FDA Thái Lan, cho hay găng tay không đủ tiêu chuẩn từ các nước như Trung Quốc và Malaysia được nhập vào Thái Lan, sau đó đóng gói lại dưới nhãn hiệu SkyMed, làm giả giấy tờ rồi vận chuyển sang nước thứ ba. Trong phóng sự tuần trước của CNN, Kampee phủ nhận công ty SkyMed nằm trong đường dây đóng gói găng tay kém chất lượng tại nhà kho của Paddy the Room. \"Chủ nhà kho chỉ muốn lợi dụng thương hiệu của chúng tôi để xuất khẩu găng tay\", ông nói, nhấn mạnh bất kỳ sản phẩm găng tay nào từ Thái Lan xuất đi dưới nhãn hiệu SkyMed \"đều không được chúng tôi cho phép\". Theo Supattra, các hồ sơ cho thấy SkyMed chưa từng nhập khẩu găng tay vào Thái Lan, cũng như không tự sản xuất găng tay. Sau khi đưa ra những câu trả lời bất nhất cho CNN về số lượng nhà cung cấp găng tay cho SkyMed tại Thái Lan, Kampee cuối cùng nói không có nhà cung cấp nào. Ông ta cũng tuyên bố SkyMed đã bán 100 triệu hộp găng tay nhưng không nói bên mua là ai. FDA Mỹ hồi tháng 8 yêu cầu nhân viên tại tất cả các cảng giữ lại lô hàng của SkyMed mà không cần kiểm tra. Cơ quan này tuần trước cho hay \"đang điều tra một số găng tay y tế nhập khẩu có dấu hiệu đã bị tái xử lý, làm sạch hoặc tái chế để bán như hàng mới\", đồng thời kêu gọi các nhà cung cấp dịch vụ y tế Mỹ báo cáo bất kỳ vấn đề nào liên quan tới găng tay y tế. Bộ An ninh Nội địa Mỹ cũng đang điều tra. Hồng Hạnh (Theo CNN)"}, {"id": "4381222", "title": "Trực thăng Đài Loan đánh rơi bệ phóng tên lửa", "author": "1388115409", "updatetime": "1636007437", "wordcount": "266", "publication": "1635997975", "tags": "trực thăng, đánh rơi tên lửa", "content": " Lực lượng phòng vệ Đài Loan cho biết sự cố xảy ra hôm qua, khi trực thăng vũ trang AH-64E Apache đang thả mồi bẫy nhiệt trong đợt thử nghiệm ở huyện Bình Đông, phía nam hòn đảo. Trong quá trình thử nghiệm, phi công đã vô tình chạm vào nút thả giá treo vũ khí, khiến bệ phóng tên lửa Hellfire tách rời khỏi giá treo dưới cánh, rơi xuống đất. Đơn vị vận hành cho biết bệ phóng khi đó không lắp tên lửa nên không gây thiệt hại dưới mặt đất và đã được thu hồi. Lực lượng phòng vệ hòn đảo cho biết sẽ cải thiện chương trình huấn luyện dựa trên những kinh nghiệm thu được sau cuộc điều tra về sự cố đánh rơi bệ phóng tên lửa, đồng thời yêu cầu binh sĩ tuân thủ quy trình xử lý khí tài như tình huống chiến đấu thực tế. Đây là sự cố thứ hai với dòng trực thăng vũ trang Apache được Mỹ chuyển giao cho lực lượng phòng vệ Đài Loan năm 2013. Đài Loan là khách hàng đầu tiên được Mỹ xuất khẩu trực thăng AH-64E khi đặt mua 30 chiếc kèm theo 66 bệ phóng tên lửa Hellfire năm 2008. Tháng 4/2014, một chiếc AH-64E đâm vào tòa nhà ở Đào Viên nhưng không gây thương vong. Cuộc điều tra sau đó kết luận tổ bay hai người đã đánh giá sai điều kiện thời tiết dẫn đến sự cố. Vũ Anh (Theo Taiwan News)"}, {"id": "4381191", "title": "Trung Quốc liên tiếp diễn tập trên biển", "author": "1700000393", "updatetime": "1635999852", "wordcount": "568", "publication": "1635997612", "tags": "trung quốc, quân đội trung quốc, đài loan, mỹ", "content": " Cơ quan Hải sự Trung Quốc thông báo quân đội nước này (PLA) ngày 3/11 bắt đầu một tuần diễn tập bắn đạn thật ở biển Hoa Đông. Cuộc diễn tập tại biển Hoa Đông bắt đầu khi các đơn vị PLA cũng kết thúc một đợt huấn luyện ở Biển Đông, diễn ra từ ngày 31/10. Đợt diễn tập huấn luyện trên Biển Đông được PLA tiến hành sau khi hải quân Mỹ và Nhật Bản cùng diễn tập chung tại khu vực. Hải quân Mỹ ngày 25/10 cho biết nhóm tác chiến tàu sân bay USS Carl Vinson cùng tàu sân bay Nhật Bản JS Kaga thực hành khả năng phối hợp giữa các đơn vị và tiến công trên biển. \"Khi hợp tác giữa Mỹ và Nhật Bản đang trở nên thường xuyên và ngày càng bình thường hơn, Trung Quốc tổ chức các cuộc diễn tập quân sự để sẵn sàng tác chiến\", chuyên gia quân sự Trung Quốc Tống Trung Bình nhận định. Sáng kiến Tình hình Chiến lược Biển Đông (SCSPI), tổ chức có trụ sở tại Bắc Kinh, cho biết đây là lần thứ 9 tàu sân bay Mỹ hoạt động tại Biển Đông trong năm nay. Tần suất các phi vụ trinh sát của quân đội Mỹ tại Biển Đông tăng lên trong các cuộc diễn tập của nhóm tác chiến Carl Vinson và HMS Queen Elizabeth của Anh. PLA chưa thông báo nội dung đợt diễn tập bắn đạn thật trên biển Hoa Đông, nhưng các hoạt động này diễn ra trong bối cảnh căng thẳng giữa hai bờ eo biển Đài Loan leo thang. Lãnh đạo Thái Anh Văn hồi tuần trước xác nhận binh sĩ Mỹ có mặt tại Đài Loan để huấn luyện lính phòng vệ của hòn đảo. Mỹ gần đây bày tỏ ủng hộ đảo Đài Loan tham gia các tổ chức quốc tế, điều bị Trung Quốc chỉ trích quyết liệt. Trung Quốc luôn coi Đài Loan là một tỉnh chờ thống nhất và tuyên bố sẵn sàng sử dụng vũ lực nếu cần. Quân đội Trung Quốc trong tháng 10 điều gần 200 máy bay quân sự áp sát đảo Đài Loan. Ngày 14-15/10, khu trục hạm Dewey Mỹ và hộ vệ hạm Winipeg Canada đi qua eo biển Đài Loan, khiến quân đội Trung Quốc tức giận. \"Các cuộc diễn tập hiện tại của chúng tôi ở các vùng biển khác nhau đều liên quan chặt chẽ đến tình hình ở eo biển Đài Loan\", chuyên gia Tống Trung Bình nói về hoạt động của quân đội Trung Quốc. Một chuyên gia thân cận với quân đội Trung Quốc cho biết các cuộc diễn tập ở biển Hoa Đông không nhất thiết nhằm đối chọi trực tiếp với hoạt động quân sự chung của Mỹ - Nhật, mà thể hiện \"quyết tâm và năng lực bảo vệ lãnh thổ\" của Trung Quốc. \"Tần suất các cuộc diễn tập quân sự ở vùng biển phía đông Trung Quốc đang tăng lên\", chuyên gia này cho biết. \"Trong lúc tình hình an ninh ở tây Thái Bình Dương trở nên phức tạp, các cuộc diễn tập bắn đạn thật được thiết kế để chứng minh năng lực thực chiến của hải quân và không quân Trung Quốc đã mạnh hơn\". Nguyễn Tiến (Theo SCMP)"}]